// { header: '' },
// { subheader: '' },
// { paragraph: '' },
// { bulletItems: [] }

export default [
  {
    name: 'Relationship',
    banglaName: 'প্রিয়জনের সাথে সম্পর্কের উন্নয়ন',
    data: [
      { header: 'সম্পর্ক বলতে আমরা কি বুঝি?' },
      {
        paragraph:
          'সম্পর্ক বলতে আমরা একজনের সাথে অপর জনের বোঝাপরা কে বোঝায়। আন্তঃব্যক্তিক সম্পর্কগুলি আমাদের জীবনের একটি বিশাল এবং গুরুত্বপূর্ণ অংশ তৈরি করে। এই সম্পর্কগুলি ঘনিষ্ঠ এবং ঘনিষ্ঠ থেকে দূরবর্তী এবং চ্যালেঞ্জিং হতে পারে। সম্পর্কের প্রকৃতি যাই হোক না কেন, বিভিন্ন ধরনের সম্পর্ক সামাজিক যোগাযোগ ও একজন আরেকজনের সাথে যোগাযোগ/নেটওয়ার্ক তৈরি করতে সাহায্য করে যা আমাদের শারীরিক এবং মানসিক উভয় সুস্থতার জন্য গুরুত্বপূর্ণ।',
      },
      {
        paragraph:
          'একটি সম্পর্ক দুই ব্যক্তির মধ্যে যে কোনো সংযোগ বা যোগাযোগ, যা ইতিবাচক বা নেতিবাচক হতে পারে। কেউ চাইলে পরিবার, বন্ধুদের সহ বিস্তৃত মানুষের সাথে সম্পর্ক রাখতে পারেন। সম্পর্ক শব্দটি প্রায়শই রোমান্টিক সম্পর্কের সাথে যুক্ত থাকলেও, একজন ব্যক্তির অন্যের সাথে বিভিন্ন ধরণের মেলামেশাকে নির্দেশ করতে পারে। "একটি সম্পর্কে থাকা" এর অর্থ এই নয় যে সর্বদা শারীরিক ঘনিষ্ঠতা, মানসিক সংযুক্তি অথবা প্রতিশ্রুতি। মানুষ ভেদে বিভিন্ন ধরণের সম্পর্কে একে অপরে জড়িত থাকে যার বৈশিষ্ট্যগুলো ও ভিন্ন।',
      },
      { header: 'বিভিন্ন ধরনের সম্পর্কঃ' },
      {
        bulletItems: [
          'পারিবারিক সম্পর্ক',
          'বন্ধুত্বের সম্পর্ক',
          'পরিচিতদের মধ্যে সম্পর্ক',
          'রোমান্টিক সম্পর্ক',
          'যৌন সম্পর্ক',
          'কাজের সম্পর্ক',
          'পরিস্থিতিগত সম্পর্ক',
        ],
      },
      {
        paragraph:
          'এই বিভিন্ন ধরনের সম্পর্কের ঘনিষ্ঠতার দিক থেকে অনেকটাই পরিবর্তিত হতে পারে এবং এই মৌলিক ধরনের প্রতিটির মধ্যে সম্পর্কের বিভিন্ন উপ প্রকারও রয়েছে। আমরা জীবনের কোনো এক সময়ে যে বিভিন্ন ধরণের সম্পর্কের অভিজ্ঞতা অর্জন করতে পারি তার মধ্যে কয়েকটি নিম্নে অন্তর্ভুক্ত করা হলোঃ',
      },
      {
        subheader: '১) প্লেটোনিক সম্পর্ক',
      },
      {
        paragraph:
          'একটি প্ল্যাটোনিক সম্পর্ক হল এক ধরনের বন্ধুত্ব যার মধ্যে যৌনতা বা রোমান্স ছাড়াই ঘনিষ্ঠ বন্ধন জড়িত। এই সম্পর্কের মধ্যে ঘনিষ্ঠতা, স্নেহ, বোঝাপড়া, সম্মান, যত্ন, সমর্থন, সততা, গ্রহণযোগ্যতা লক্ষ্য করা যায়।',
      },
      {
        paragraph:
          'প্লেটোনিক সম্পর্কগুলি বিস্তৃত সেটিংসে ঘটতে পারে এবং সমলিঙ্গ বা বিপরীত লিঙ্গের ও হতে পারে। আপনি একটি সহপাঠী বা সহকর্মীর সাথে একটি প্ল্যাটোনিক সম্পর্ক তৈরি করতে পারেন, অথবা আপনি অন্য কোনো সেটিং যেমন একটি ক্লাব, অ্যাথলেটিক কার্যকলাপ, বা আপনি জড়িত স্বেচ্ছাসেবী সংস্থার সাথে একটি সংযোগ স্থাপন করতে পারেন। এই ধরনের সম্পর্ক সামাজিক সমর্থন প্রদানে একটি অপরিহার্য ভূমিকা পালন করতে পারে, যা আপনার স্বাস্থ্য এবং সুস্থতার জন্য অপরিহার্য। গবেষণা পরামর্শ দেয় যে প্ল্যাটোনিক বন্ধুত্ব আপনার রোগের ঝুঁকি কমাতে, বিষণ্নতা বা উদ্বেগের ঝুঁকি কমাতে এবং আপনার রোগ প্রতিরোধ ক্ষমতা বাড়াতে সাহায্য করতে পারে৷',
      },
      { subheader: '২) রোমান্টিক সম্পর্ক' },
      {
        paragraph:
          'রোমান্টিক সম্পর্কগুলি এমন যেগুলি অন্য ব্যক্তির প্রতি ভালবাসা এবং আকর্ষণের অনুভূতি দ্বারা চিহ্নিত করা হয়। যদিও রোমান্টিক সম্পর্ক পরিবর্তিত হতে পারে, এতে প্রায়ই মোহ, ঘনিষ্ঠতা এবং প্রতিশ্রুতির অনুভূতি জড়িত থাকে।',
      },
      {
        paragraph:
          'মানুষ কীভাবে অনুভব করে এবং ভালবাসা প্রকাশ করে তা বর্ণনা করার জন্য বিশেষজ্ঞরা বিভিন্ন উপায় নিয়ে এসেছেন। উদাহরণস্বরূপ, মনোবিজ্ঞানী রবার্ট স্টার্নবার্গ রোমান্টিক সম্পর্কের তিনটি প্রধান উপাদানের পরামর্শ দেন: আবেগ, অন্তরঙ্গতা এবং সিদ্ধান্ত/প্রতিশ্রুতি। তিনি রোমান্টিক সম্পর্ককে ব্যাখ্যা করেন, আবেগ এবং অন্তরঙ্গতার সংমিশ্রণ এর মাধ্যমে।',
      },

      { subheader: '৩) পারিবারিক সম্পর্ক' },
      {
        paragraph:
          'আমাদের পরিবার, বা আত্মীয়স্বজন আমরা সংযুক্ত আত্মীয়তার কিছু ফর্মের মাধ্যমে, তা যে মাধ্যমেই হোক না কেন রক্ত (যেমন পিতামাতা, ভাই ও বোনের সাথে), বিবাহ (যেমন খালা এবং চাচা বা সৎ-পিতামাতা) রোমান্টিক সম্পর্ক (যেমন, পিতামাতার গার্লফ্রেন্ড বা বয়ফ্রেন্ড) বা দত্তক। পরিবারগুলি বিভিন্ন রূপে আসে, উদাহরণস্বরূপ একক পিতামাতা৷ পরিবার, সৎ পরিবার, সমকামী এবং সমকামী পিতামাতার সাথে ঘর ইত্যাদি। ',
      },
      {
        paragraph:
          'পারিবারিক সম্পর্ক আদর্শভাবে জীবনব্যাপী হয়, কখনও কখনও শিশুরা কিশোর এবং প্রাপ্তবয়স্ক হয়ে উঠলে, ক্রমবর্ধমান শিশু যখন তাদের স্বাধীনতা দাবি করার চেষ্টা করে এবং তাদের প্রাপ্তবয়স্ক পরিচয় খুঁজে বের করার চেষ্টা করে তখন পিতামাতার সাথে তর্ক এবং বিবাদ বাড়তে পারে৷ এটি পুরোপুরি স্বাভাবিক এবং কিশোর বয়স পেরিয়ে গেলে প্রায়শই শান্ত হয়ে যায়। পরিবারের সদস্যদের সাথে দৃঢ় যোগাযোগ রাখা গুরুত্বপূর্ণ যেমন, যখন কোন ব্যাক্তির সুস্থ সম্পর্ক লালিত হবে,তখন একটি পরিবার জীবনব্যাপী তার জন্য ভালো কিছুর উৎস হয়ে উঠবে। পারিবারিক সম্পর্ক ও সমর্থন ব্যক্তিগত সুস্থতা এবং পারিবারিক ইউনিটের বাইরে অন্যান্য ধরণের সম্পর্ক যেমন বন্ধুত্ব এবং রোমান্টিক সম্পর্ক গঠনের ক্ষমতাতে খুব গুরুত্বপূর্ণ ভূমিকা পালন করতে পারে।',
      },

      { subheader: '৪) বন্ধুত্বের সম্পর্ক' },
      {
        paragraph:
          'বন্ধু হল এমন মানুষ যাদের সাথে আমরা সম্পর্কযুক্ত নই কিন্তু তাদের সাথে যোগাযোগ করতে পছন্দ করি, বিশ্বাস করি, সম্মান করি, যত্ন করি এবং অনুভব করি এবং তাদের সাথে সময় কাটাতে চাই। সততা, সমর্থন এবং আনুগত্যের উপর একটি ভাল বন্ধুত্ব তৈরি করা উচিত। একটি বন্ধুত্ব একটি পারস্পরিক সম্পর্ক; এটির অস্তিত্বের জন্য, উভয় লোককে অবশ্যই একে অপরকে বন্ধু হিসাবে দেখতে হবে। বন্ধুত্বের বিভিন্ন মাত্রা রয়েছে। আপনি হয়তো দেখতে পাবেন যে আপনি অন্যদের তুলনায় কিছু বন্ধুকে খুব কাছের মানুষ মনে করেন। স্বাভাবিক কিছু বন্ধু, বিশেষ করে যদি তারা অল্প সময়ের জন্য পরিচিত হয় বা প্রায়ই দেখা যায় না, তবে সেক্ষেত্রে ব্যক্তিগত সম্পর্কে আস্থা রাখা উপযুক্ত নাও হতে পারে। বরং যাদের আপনি দীর্ঘদিন ধরে চেনেন এমন বন্ধুদের প্রতিই আপনি বেশি স্বাচ্ছন্দ্য বোধ করেন এবং আস্থা রাখতে সক্ষম হন বা আরও বেশি সময় কাটান।',
      },
      { subheader: '৫) পরিচিতদের সাথে সম্পর্ক' },
      {
        paragraph: `পরিচিত ব্যক্তিরা এমন লোক যাদের আপনি নিয়মিত সম্মুখীন হতে পারেন, কিন্তু যারা বন্ধু বা আত্মীয় নন। উদাহরণস্বরূপ, তারা এমন একজন প্রতিবেশী হতে পারে যিনি আপনার রাস্তায় থাকেন যাকে আপনি যেতে দেখলে আপনি "হ্যালো" বলবেন, অথবা একজন কাজের সহকর্মী বা এমন কাউকে যাকে আপনি একটি সামাজিক অনুষ্ঠানে কয়েকবার দেখেছেন কিন্তু এখনও ভালভাবে জানেন না। আপনার আশেপাশের লোকেদের, যেমন কাজের সহকর্মী, কলেজের মানুষ, প্রতিবেশী ইত্যাদির সাথে সৌহার্দ্যপূর্ণ সম্পর্ক থাকা আপনার পরিচিতদের প্রতি বিনয়ী এবং শ্রদ্ধাশীল হওয়া গুরুত্বপূর্ণ স্ট্রেস বা সংঘর্ষ এড়ানোর একটি গুরুত্বপূর্ণ উপায় কিছু ক্ষেত্রে, পরিচিতি হিসাবে শুরু হওয়া সম্পর্কগুলি সময়ের সাথে সাথে বন্ধুত্বে বিকশিত হতে পারে কারণ আপনি ব্যক্তিটিকে আরও ভালভাবে জানতে পারেন এবং তাদের আরও ঘন ঘন দেখতে পান। পরিচিতদের সাথে যোগাযোগের মাত্রা ন্যূনতম। কোন শারীরিক যোগাযোগ হওয়ার সম্ভাবনা নেই (যদিও কাজের সেটিংয়ে, বা থাকাকালীন কারো সাথে পরিচয় করিয়ে দিলে, আপনাকে মাঝে মাঝে হাত ঝাঁকুনি দিতে হতে পারে), তবে যোগাযোগের প্রধান রূপটি সম্ভবত হাসিমুখে বলে 'হ্যালো'।`,
      },
      { header: 'ভালো সম্পর্ক বজায় রাখতে করনীয় সমূহঃ' },
      { subheader: '১) খোলা যোগাযোগ' },
      {
        paragraph:
          'একটি সুস্থ সম্পর্কের বৈশিষ্ট্য হল খোলামেলা যোগাযোগ করার ক্ষমতা। অন্যদের তারা কীভাবে অনুভব করছে এবং একে অপরের সাথে সহানুভূতি রয়েছে কিনা সে সম্পর্কে কথা বলতে সক্ষম হওয়া । যদি অন্য ব্যক্তির সাথে সত্যিকারের অনুভূতিগুলি ভাগ করা কঠিন হয় তবে এর অর্থ হতে পারে আরও বিশ্বাস তৈরি করা দরকার। অনুভূতিগুলিকে আটকে রাখার অর্থ হতে পারে যে আমরা নিশ্চিত নই যে অন্য ব্যক্তি কীভাবে প্রতিক্রিয়া জানাবে বা আমাকে সে কিভবে বিবেচনা করছে বা বিচার হওয়ার ভয় পাই। প্রায়শই, বিশেষ করে একটি নতুন সম্পর্কের ক্ষেত্রে, এর অর্থ আমরা এখনও শিখছি কীভাবে একে অপরের সাথে কার্যকরভাবে যোগাযোগ করতে হয়।',
      },
      {
        paragraph:
          'যখন সম্পর্কের একজন অংশীদার অন্য ব্যক্তির চিন্তাভাবনা বা আচরণকে প্রভাবিত করার প্রয়োজন অনুভব করেন তখন যোগাযোগ অস্বাস্থ্যকর হয়ে উঠতে পারে। এই পরিস্থিতিতে, সীমানা নির্ধারণ করা সহায়ক হতে পারে। আপনার “চাহিদা প্রকাশ করা এবং আপনার সীমার নামকরণ করা” স্বাস্থ্যকর সীমানা নির্ধারণের দুটি উদাহরণ এবং একটি সুস্থ সম্পর্ক হল যেখানে সীমানাকে সম্মান করা হয়।',
      },

      { subheader: '২) শুনছি এবং শোনার অনুভূতি' },
      {
        paragraph:
          'কাউকে আমাদের কথা শোনা এবং শোনা অনুভব করা গুরুত্বপূর্ণ। একটি সুস্থ সম্পর্কের ক্ষেত্রে, উভয়েরই সমস্যাগুলি তুলে ধরা, নিজেদের প্রকাশ করতে এবং একে অপরের কথা শুনতে তুলনামূলকভাবে স্বাচ্ছন্দ্য বোধ করা উচিত। যদিও প্রতিটি কথোপকথন সহজ হবে না, উভয় অংশীদারদের মনে করা উচিত যে তাদের কথা শোনা হবে। যখন একজন ব্যক্তির অনুভূতি বা চাহিদা উপেক্ষা করা হয় বা সম্মান করা হয় না, তখন সম্পর্ক ক্ষতিগ্রস্ত হতে পারে। উভয় অংশীদারের জন্য অন্য ব্যক্তির জন্য স্থান তৈরি করা গুরুত্বপূর্ণ। একে অপরের অনুভূতি, চাহিদা এবং মূল্যবোধকে সম্মান করার ক্ষেত্রে আপস এবং চলমান যোগাযোগ গুরুত্বপূর্ণ। কিন্তু সমঝোতা সবসময় একমুখী হওয়া উচিত নয়। যদি একজন অংশীদার সক্রিয়ভাবে অন্যকে অসম্মান করে, উপেক্ষা করে বা অবজ্ঞা করে, তবে এটি অপমানজনক। যে অংশীদাররা এইভাবে আচরণ করে তারাও কারো ধারণা বা অনুভূতিকে অবজ্ঞার সাথে ব্যবহার করতে পারে।',
      },

      { subheader: '৩) মতবিরোধের মধ্য দিয়ে কাজ করা' },
      {
        paragraph:
          'যেকোনো সম্পর্কের মধ্যে মতবিরোধ এবং দ্বন্দ্ব স্বাভাবিক। আমাদের উল্লেখযোগ্য অন্যদের থেকে আলাদা পছন্দ, বিশ্বাস এবং মূল্যবোধ থাকা সাধারণ। কিছু ক্ষেত্রে, দ্বন্দ্ব একটি চিহ্ন হতে পারে যে একটি সম্পর্কের মধ্যে কিছু পরিবর্তন করা দরকার। অনেক সময়, যে দম্পতিরা দ্বন্দ্বকে উপেক্ষা করেন বা এড়িয়ে চলেন তারা বর্ধিত উত্তেজনা এবং অপূর্ণ চাহিদার সম্মুখীন হন। যাইহোক, দম্পতিরা যেভাবে দ্বন্দ্বের প্রতিক্রিয়া জানায় তা দ্বন্দ্বের চেয়ে বেশি গুরুত্বপূর্ণ। সম্মানের সাথে কথা বলে এবং একে অপরকে বোঝার জন্য শোনার মাধ্যমে একটি স্বাস্থ্যকর উপায়ে মতবিরোধের মধ্য দিয়ে কাজ করা যে কোনও সম্পর্কের একটি গুরুত্বপূর্ণ উপাদান, তা বন্ধু, পরিবারের সদস্য বা উল্লেখযোগ্য অন্যের সাথে হোক না কেন। আমরা অনুমান করতে পারি না যে কেউ আমাদের দৃষ্টিকোণ থেকে একটি সমস্যা দেখতে পারে। যদি মতানৈক্যগুলি প্রায়শই লড়াইয়ে পরিণত হয় তবে আপনি কীভাবে একে অপরের সাথে যোগাযোগ করছেন তা মূল্যায়ন করার সময় হতে পারে। ভাষা নরম করার জন্য "I" বিবৃতি ব্যবহার করার চেষ্টা করুন এবং দৃঢ় যোগাযোগ ব্যবহার করুন। উদাহরণস্বরূপ, "আমি চাই আপনি এটি করা বন্ধ করুন," এটি বলার একটি স্বাস্থ্যকর উপায় "আপনাকে এটি করা বন্ধ করতে হবে।',
      },

      { subheader: '৪) পারস্পরিক ঘনিষ্ঠতা' },
      {
        paragraph:
          'স্বাস্থ্যকর রোমান্টিক সম্পর্ক অন্তরঙ্গতা এবং সংযোগের জন্য স্থান এবং পারস্পরিক শ্রদ্ধার অনুমতি দেয়। অংশীদাররা সুস্থ সীমানা স্থাপন করতে এবং মানসিক এবং শারীরিক আকাঙ্ক্ষা এবং তাদের সম্পর্কের ক্ষেত্রে কেমন দেখায় সে সম্পর্কে খোলাখুলি কথা বলতে সক্ষম। এর মধ্যে যৌনতা সম্পর্কে কথা বলা অন্তর্ভুক্ত, যেমন আপনি কী চান এবং কী চান না এবং কী ভাল লাগে (বা না)। এর জন্য সুস্থ সম্পর্কের ক্ষেত্রে মনোযোগ এবং চলমান যোগাযোগের প্রয়োজন। যদি একজন বা উভয় অংশীদার বিব্রত বোধ করেন বা তারা কেমন অনুভব করেন তা বলতে না চান কারণ তারা উদ্বিগ্ন যে তাদের সঙ্গী শুনতে বা যত্ন নাও দিতে পারে, এটি ঘনিষ্ঠতাকে উপভোগ্যের চেয়ে বেশি চাপযুক্ত করে তুলতে পারে। যদি একজন অংশীদারের চাহিদা এবং ইচ্ছা উপেক্ষা করা হয় বা যদি তাদের এমন পরিস্থিতিতে ঠেলে দেওয়া হয় যা বিরক্তিকর বা অবাঞ্ছিত হয় তবে এটি আপত্তিজনক আচরণের একটি চিহ্ন।',
      },

      { subheader: '৫) ভরসা/ বিশ্বাস ' },
      {
        paragraph:
          'একটি শক্তিশালী সমর্থন ব্যবস্থা থাকার জন্য আমাদের রোমান্টিক সম্পর্কের বাইরেও বিশ্বাসের সম্পর্ক বজায় রাখা গুরুত্বপূর্ণ। সুস্থ সম্পর্কের ক্ষেত্রে, উল্লেখযোগ্য অন্যরা একে অপরকে বিশ্বাস করে। বিশ্বাস হল যে কেউ মুখে যা বলে তা সে কাজে পরিনত করে। এর অর্থ এইও হতে পারে যে সম্পর্কের প্রতিটি ব্যক্তি তাদের জীবনের অন্যান্য লোকেদের সাথে বন্ধু এবং পরিবারের মতো সময় কাটাতে ভালো বোধ করে। একটি সম্পর্ক অস্বাস্থ্যকর হয়ে উঠতে পারে যখন একজন তাদের জীবনে অন্য লোকেদের সাথে সময় কাটানোর কথায় ঈর্ষা বোধ করে। যদি একজন সঙ্গী অন্যের বিরুদ্ধে ক্রমাগত ফ্লার্ট করার অভিযোগ করে বা তাদের সঙ্গীকে তাদের জীবনে অন্য ব্যক্তির সাথে কথা বলতে বা যোগাযোগ না করতে বলে, তবে এটি আপত্তিজনক আচরণ এবং অবিশ্বাসের লক্ষণ হতে পারে। এই ধরনের আচরণ বিচ্ছিন্নতার অনুভূতি এবং বিষণ্নতা বা উদ্বেগের লক্ষণগুলির দিকে নিয়ে যেতে পারে।',
      },
    ],
  },
];
