// { header: '' },
// { subheader: '' },
// { paragraph: '' },
// { bulletItems: [] }

export default [
  {
    name: 'Myths and Facts',
    banglaName: 'মিথ এবং বাস্তবতা',
    data: [
      {
        paragraph:
          'রাগ একটি সাধারণ আবেগ। প্রতিটি মানুষেরই বিভিন্ন পরিস্থিতিতে বিভিন্ন সময় কম বা বেশি রাগ হয়। তবে কখন, কোথায়, কতটুকু ও কিভাবে রাগ প্রকাশ করতে হয়, এই বিশেষ দক্ষতা সবার সমানভাবে শেখার সুযোগ হয় না। রাগের বিভিন্ন কারণ থাকতে পারে। যেমন- জিনগত কারণ, সামাজিক সাংস্কৃতিক গত কারণ, সহনশীলতার অভাব, দক্ষতার অভাব, চিন্তার ভুল, ব্যক্তিত্ব বৈশিষ্ট্য, পারিবারিক কারণ, সামাজিক সহযোগিতার অভাব, যে কোন ধরণের আসক্তি, মানসিক সমস্যা, শারীরিক ক্লান্তি, ক্ষুধা, যৌন অসন্তুষ্টি, কোন শারীরিক রোগ বা উপসর্গের উপস্থিতি। বংশগত কারণেও অনেকের মধ্যে বেশি রাগের প্রবণতা লক্ষ্য করা যায়।',
      },
      {
        subheader:
          'রাগ একটি সাধারণ আবেগ। প্রতিটি মানুষেরই বিভিন্ন পরিস্থিতিতে বিভিন্ন সময় কম বা বেশি রাগ হয়। তবে কখন, কোথায়, কতটুকু ও কিভাবে রাগ প্রকাশ করতে হয়, এই বিশেষ দক্ষতা সবার সমানভাবে শেখার সুযোগ হয় না। রাগের বিভিন্ন কারণ থাকতে পারে। যেমন- জিনগত কারণ, সামাজিক সাংস্কৃতিক গত কারণ, সহনশীলতার অভাব, দক্ষতার অভাব, চিন্তার ভুল, ব্যক্তিত্ব বৈশিষ্ট্য, পারিবারিক কারণ, সামাজিক সহযোগিতার অভাব, যে কোন ধরণের আসক্তি, মানসিক সমস্যা, শারীরিক ক্লান্তি, ক্ষুধা, যৌন অসন্তুষ্টি, কোন শারীরিক রোগ বা উপসর্গের উপস্থিতি। বংশগত কারণেও অনেকের মধ্যে বেশি রাগের প্রবণতা লক্ষ্য করা যায়।',
      },
      {
        bulletItems: [
          'শারীরবৃত্তীয় উপসর্গ- উচ্চ রক্তচাপ, বুক ধড়ফড় করা, পেশী টান টান, স্ট্রেস হরমোন বেড়ে যাওয়া, শরীর কাঁপা, মাথাব্যথা, ঘুমের সমস্যা, কোষ্ঠকাঠিন্য ইত্যাদি।',
          'আবেগীয় উপসর্গ- বিরক্তি, হিংসা, ঘৃণা, বিষণ্ণভাব, দুশ্চিন্তা, নিরাপত্তাহীনতা, উদাসীনতা ইত্যাদি।',
          'আচরণগত উপসর্গ- অতিরিক্ত শারীরিক নড়াচড়া, দ্রুত এবং তীক্ষ্ণ/আক্রমণাত্মক কথা, চিৎকার করা, চুপ থাকা, শীতল কণ্ঠে খোঁচা মেরে কথা বলা, সমালোচনা করা ইত্যাদি।',
          'জ্ঞানীয় উপসর্গ- চিন্তা বা দৃষ্টিভঙ্গির ভ্রান্তি, আত্মবিশ্বাসের অভাব ইত্যাদি।',
        ],
      },
    ]
  },
  {
    name: 'Anger Management',
    banglaName: 'রাগ ব্যবস্থাপনা',
    data: [
      { header: 'রাগ ব্যবস্থাপনা বলতে আমরা কি বুঝি?' },
      {
        paragraph:
          'রাগ একটি সাধারণ আবেগ। প্রতিটি মানুষেরই বিভিন্ন পরিস্থিতিতে বিভিন্ন সময় কম বা বেশি রাগ হয়। তবে কখন, কোথায়, কতটুকু ও কিভাবে রাগ প্রকাশ করতে হয়, এই বিশেষ দক্ষতা সবার সমানভাবে শেখার সুযোগ হয় না। রাগের বিভিন্ন কারণ থাকতে পারে। যেমন- জিনগত কারণ, সামাজিক সাংস্কৃতিক গত কারণ, সহনশীলতার অভাব, দক্ষতার অভাব, চিন্তার ভুল, ব্যক্তিত্ব বৈশিষ্ট্য, পারিবারিক কারণ, সামাজিক সহযোগিতার অভাব, যে কোন ধরণের আসক্তি, মানসিক সমস্যা, শারীরিক ক্লান্তি, ক্ষুধা, যৌন অসন্তুষ্টি, কোন শারীরিক রোগ বা উপসর্গের উপস্থিতি। বংশগত কারণেও অনেকের মধ্যে বেশি রাগের প্রবণতা লক্ষ্য করা যায়।',
      },
      {
        paragraph:
          'রাগের পেছনের কারণটি যৌক্তিক বা অযৌক্তিক যাই হোক না কেন, রাগ প্রকাশের ক্ষেত্রে পরিমিতি এবং যথার্থতা বজায় রাখা খুব জরুরী, তা না হলে শেষ পর্যন্ত কোন পক্ষের জন্যই সেটা মঙ্গল বয়ে আনে না। আর খুব সঙ্গত কারণে রাগ হলেও, আক্রমণাত্মক বা ধ্বংসাত্মক প্রকাশ কোন সমস্যার সমাধান করে না বরং সমস্যাটি প্রায়শই আরও জটিল আকার ধারণ করে। রাগের মাত্রাছাড়া প্রকাশ বিভিন্ন ব্যক্তিগত, সম্পর্কগত, সামাজিক ও কাজের ক্ষেত্রে সমস্যা তৈরি করে। এর পরিণামে মারামারি, ঝগড়াঝাঁটি, সম্পর্ক নষ্ট হওয়া,  মামলা-মোকদ্দমাতে জড়িয়ে পড়া, সম্পদের বিনাশ করা, চাকরি হারানো, দুশ্চিন্তা ও বিষণ্ণতাসহ বিভিন্ন মানসিক সমস্যায় ভোগা, হীনমন্যতায় ভোগা, মাদকের দিকে ঝুঁকে পড়া ইত্যাদি দেখা যায়।',
      },
      {
        paragraph:
          'আবার রাগ নিয়ে আমাদের অনেকেরই এমন ধারণা কাজ করে, “রেগে গেলে চেঁচিয়ে ওঠা, অন্যকে আঘাত করে কথা বলা স্বাভাবিক। রেগে গেলে মাথার ঠিক থাকে না, মানুষ যা আসে তাই বলতে/করতে পারে”, এটাও একটা ভুল ধারণা। রাগ হওয়া সত্ত্বেও, অগ্নিমূর্তি ধারণ না করেও পরিস্থিতি সামাল দেয়া সম্ভব।',
      },
      { subheader: 'রাগ কিভাবে তৈরি হয়?' },
      {
        paragraph:
          'অনেকে মনে করেন, মানুষ হুট করেই রেগে যান। কিন্তু আসলে তা সঠিক না। খুব সংক্ষিপ্ত সময়ের মধ্যে হলেও, বেশ কয়েকটি ধাপ অতিক্রম করেই রাগের বহিঃপ্রকাশ ঘটে। রাগ হবার পেছনে যে ‘কারণ’টি (ট্রিগার) ব্যক্তিকে উশকে দেয়, তা সাধারণত তার পারিপার্শ্বিক অবস্থা বা পরিস্থিতি থেকে আসে। সেই ট্রিগারটি ব্যক্তির কাছে হুমকির মতো বা বিরক্তিকর/অপমানজনক/ক্ষতিকর হিসেবে মনে হয়। এই রকম পরিস্থিতিতে, মানুষের মধ্যে কিছু শারীরবৃত্তীয় প্রতিক্রিয়া এবং মানসিক প্রতিক্রিয়া তৈরি হয়। রাগের উপস্থিতি সম্পর্কে অসচেতনতা এবং একই সাথে এই অনুভূতি সামাল দেবার যথেষ্ট দক্ষতার অভাব থাকলে, ব্যক্তি আক্রমণাত্মক বা ধ্বংসাত্মকভাবে রাগের বহিঃপ্রকাশ ঘটান।',
      },
      {
        subheader: 'রাগের উপসর্গ-',
      },
      {
        paragraph: 'রাগের বিভিন্ন উপসর্গ দেখা যায়। যেমন-',
      },
      {
        bulletItems: [
          'শারীরবৃত্তীয় উপসর্গ- উচ্চ রক্তচাপ, বুক ধড়ফড় করা, পেশী টান টান, স্ট্রেস হরমোন বেড়ে যাওয়া, শরীর কাঁপা, মাথাব্যথা, ঘুমের সমস্যা, কোষ্ঠকাঠিন্য ইত্যাদি।',
          'আবেগীয় উপসর্গ- বিরক্তি, হিংসা, ঘৃণা, বিষণ্ণভাব, দুশ্চিন্তা, নিরাপত্তাহীনতা, উদাসীনতা ইত্যাদি।',
          'আচরণগত উপসর্গ- অতিরিক্ত শারীরিক নড়াচড়া, দ্রুত এবং তীক্ষ্ণ/আক্রমণাত্মক কথা, চিৎকার করা, চুপ থাকা, শীতল কণ্ঠে খোঁচা মেরে কথা বলা, সমালোচনা করা ইত্যাদি।',
          'জ্ঞানীয় উপসর্গ- চিন্তা বা দৃষ্টিভঙ্গির ভ্রান্তি, আত্মবিশ্বাসের অভাব ইত্যাদি।',
        ],
      },
      {
        paragraph: 'রাগ সামাল দেবার কিছু কৌশল নিচে আলোচনা করা হল- ',
      },
      {
        bulletItems: [
          `সচেতনতাঃ অন্যন্য যে কোন পরিবর্তনের মতো, এই ক্ষেত্রেও প্রথম কাজ আপনার রাগ নিয়ে সামগ্রিক সচেতনতা। সবার প্রথম আপনার ট্রিগার গুলো সনাক্ত করুন। ট্রিগার হচ্ছে সেইসব উদ্দীপক (স্টিমুলাস), অর্থাৎ কোন নির্দিষ্ট ঘটনা (প্যাটার্ন), বিষয়, বা ব্যক্তি, যা আপনার মানসজগতে রাগের অনুভূতি সৃষ্টি করে। খুব সুনির্দিষ্ট কিছু খুঁজে না পেলে, ট্রিগারের প্যাটার্ন/প্রকৃতি সম্পর্কে স্পষ্ট হন। বিভিন্ন পরিস্থিতিতে রাগের ঠিক আগ মুহূর্তে কী ঘটেছিল, সেটা মনোযোগ দিয়ে লক্ষ্য করলে আপনার ট্রিগারগুলো সনাক্ত করা সহজ হবে। রাগ প্রকাশের সময় আপনার ভাষা, ভঙ্গি, আচরণ, এবং এর ফলাফল সম্পর্কে সচেতন পর্যবেক্ষণ করুন। আপনার শরীরে ও মনে রাগের প্রভাব লক্ষ্য করুন। একই সাথে, এই রাগের প্রেক্ষিতে নিজের/অন্যের প্রতি আপনার মুল্যায়ন কেমন সেটাও খেয়াল করুন। (রাগ সামলাতে না পারা একটি সঙ্কট। আবার এই না পারা নিয়ে নিজেকে/অন্যকে দোষারোপ/কটাক্ষ করা সেই সঙ্কট আরও জটিল করে তোলে। চেষ্টা করুন নিজের/অন্যের প্রতি যথাসম্ভব সদয় ও ক্ষমাশীল থাকবার।) ট্রিগার সম্পর্কে স্পষ্ট ধারণা থাকলে, পরবর্তী সময়ে রাগের শুরুতেই অর্থাৎ প্রকাশের আগেই সচেতন হওয়া সহজ হয়। “আমি রেগে যাচ্ছি বা রেগে গেছি” এই সচেতনতা তাৎক্ষনিক রাগ সামাল দিতে খুব গুরুত্বপূর্ণ ভূমিকা রাখে। আপনার এই পর্যবেক্ষণ নোটবুকে লিখে রাখলে, আপনার সচেতনতার মাত্রা অনেক বেশি দৃঢ় আর ফলপ্রসূ হবে।`,
          `টাইম আউটঃ রাগ তাৎক্ষণিক কমিয়ে আনতে এটা বেশ সহজ ও কার্যকরী একটা উপায়। যখন কোন ট্রিগারের উপস্থিতি লক্ষ্য করবেন, আপনি একটা ছোট পজ/বিরতি নিয়ে নিতে পারেন, অর্থাৎ কিছু সময়ের জন্য ঘটনাস্থল ত্যাগ করুন। ট্রিগার খেয়াল করতে না পারলে, যেই মুহূর্তে আপনি খেয়াল করবেন আপনি রেগে যাচ্ছেন কিংবা হয়তো রেগেই গিয়েছেন, তখনও আপনি একটি বিরতি নিতে পারেন যাতে পরিস্থিতি আরও খারাপ দিকে মোড় ঘুরতে না পারে। পাঁচ-দশ মিনিটের বিরতিও আপনার মানসিক অবস্থানে আমূল পরিবর্তন আনতে সক্ষম। তবে খেয়াল রাখবেন, এই বিরতি যেন মানসিক একটা পজ/বিরতি দেয়। অর্থাৎ এই ছোট্ট সময়টা আপনি রাগের বিষয়াদি নিয়ে বিচার বিশ্লেষণ করে নিজেকে উত্তপ্ত না করে, বরং কিছু সহজ রিলাক্সেশন এবং/কিংবা মাইন্ডফুলনেস প্র্যাকটিস করতে পারেন। রাগ স্তিমিত হলে আবার যথাস্থানে ফিরে আসুন।`,
          `রিলাক্সেশনঃ অনেক প্রক্রিয়ায় শরীর আর মন শিথিল করা যায়। শ্বাসের মাধ্যমে খুব অল্প সময়ের মধ্যেই আপনি রিল্যাক্সড হতে পারেন। যখন নিজের ভেতরে রাগের উপস্থিতি টের পাবেন, অথবা ট্রিগার সনাক্ত করবেন, ছোট একটা বিরতি নিন। ধীরে গভীর ভাবে শ্বাস নিয়ে, কিছুক্ষণ শ্বাসটা ধরে রাখুন, তারপর আরও ধীরে শ্বাস ছেড়ে দিন। এভাবে সাধারণত ৬-৭ বার ডীপ ব্রিদিং-এর মাধ্যমে আপনার শরীর আর মন শান্ত হয়ে আসার কথা। দরকার মনে হলে আপনার প্রয়োজন মতো আরও কিছুক্ষণ এই গভীর শ্বাসের ব্যায়ামটা চালিয়ে যেতে পারেন। চেষ্টা করুন, এই সময় পুরো মনোযোগটা শ্বাসের দিকে রাখার।`,
          `মাইন্ডফুলনেস প্র্যাকটিসঃ সহজ ভাবে, ঠিক “এখন এবং এখানে” কী ঘটছে সেই বিষয়ে “সচেতন” থাকার চেষ্টাই মাইন্ডফুলনেস প্র্যাকটিসের মূল কথা। তবে একইসাথে নিজের এবং অন্যের প্রতি হিতাহিত জ্ঞান ধরে রাখার চেষ্টাও মাইন্ডফুলনেস প্র্যাকটিসের অন্যতম একটি অংশ। কেবল মেডিটেশনই নয়, দৈনন্দিন কাজেও এটা প্র্যাকটিস করা যায়। ট্রিগার অথবা রাগের উপস্থিতি সম্পর্কে সচেতন হওয়ার পর, সহজ কিছু প্র্যাকটিস করতে পারেন। যেমন, আপনার এক বা একাধিক বা প্রত্যেকটা পঞ্চ ইন্দ্রিয় ব্যবহার করুন। ভাল হয় যদি ঘটনাস্থল থেকে ছোট একটা বিরতি নিতে পারেন। তারপর, কোথাও একটু আরাম করে বসে বা শুয়ে কিংবা দাঁড়িয়ে (আপনার যেমন সুবিধা) সচেতনভাবে আপনার চারপাশে মনোযোগ দিন। আশেপাশে যা আছে, খুব খুঁটিয়ে দেখুন যেন বা জীবনে এই প্রথম এগুলো দেখছেন। এর প্রকৃতি বর্ণনা করুন, যেমন রঙ, আকার, আকৃতি, নকশা ইত্যাদি। কানে আপনার কাছ এবং দূর থেকে কোন শব্দগুলো ভেসে আসছে, লক্ষ্য করুন এবং এর প্রকৃতি বর্ণনা যেমন, কাছের শব্দ, দূরের শব্দ, জোর শব্দ, মৃদু শব্দ, বিরামহীন শব্দ, থেমে থেমে হওয়া শব্দ, একবার হয়েই থেমে যাওয়া শব্দ ইত্যাদি। একইভাবে, নাক দিয়ে ঘ্রান নিন, হাতের কাছে ফুল বা ফল থাকলে তার গন্ধ নিতে পারেন অথবা সেন্ট/পারফিউম/বডি-স্প্রে, কিংবা কোন প্রিয় সাবান বা শ্যাম্পুর ঘ্রানও নিতে পারেন এবং ঘ্রানের বিবরন দিন। ত্বকে আপনার পোশাকের অনুভূতি খেয়াল লক্ষ্য করতে পারেন অথবা হাতে যে কোন একটা জিনিস তুলে সেটার ফীল নিন, ঠাণ্ডা বা গরম, মসৃণ বা রুক্ষ, ইত্যাদি। জিভ বা স্বাদের মাধ্যমে মাইন্ডফুলনেস প্র্যাকটিস করতে চাইলে, আপনি সবসময় আপনার ব্যাগে বা মানিব্যাগে, দুএকটা কিশমিশ কিংবা লবঙ্গ অথবা একটা ছোট লজেন্স রাখতে পারেন। যখন খেয়াল করবেন, মেজাজ গরম হয়ে যাচ্ছে বা গেছে, তখন সেটা খুব ধীরে মুখে দিয়ে এর স্বাদ/প্রকৃতি পরখ করুন, মিষ্টি, ঝাঁঝালো, শুকনো, রসালো ইত্যাদি। এই প্র্যাক্তিসে কোনপ্রকার তাড়াহুড়া করবেন না। এবং এখানে চিন্তা করারও কিছু নাই। কেবল আপনার “এই মুহূর্তের” অভিজ্ঞতাটির সাথে থাকুন, ফীল করুন, বর্ণনা করুন। এর মধ্যেও অন্য কোন চিন্তা বা রাগের বিষয় মনে চলে আসতে পারে, এটা খুব স্বাভাবিক। যতবার এমন চিন্তা/বিষয়ে আপনার মন অন্যদিকে চলে যাবে, খেয়াল করা মাত্র ধীরে মনটাকে আবার আপনার ইন্দ্রিয়ের বর্তমান-অভিজ্ঞতার কাছে নিয়ে আসুন। আপনার ভিতরে পরিবর্তনের দিকে লক্ষ্য রাখুন। শরীর আর মনে স্থিরতা ফিরে আসলে, ধীরে সুস্থে আপনার উদ্দিষ্ট স্থলে ফিরে যান। আরও কিছু কৌশল জানতে মাইন্ডফুলনেস প্র্যাকটিস সেকশন চেক করুন।`,
          `যোগাযোগ দক্ষতা বৃদ্ধিঃ অনেক গবেষণায় বার বার একই বিষয় প্রমানিত হয়েছে, যোগাযোগের ক্ষেত্রে আমরা যা বলি (বাচনিক) তার চাইতে কিভাবে বলি (অবাচনিক) ঢের বেশি অর্থ ও গুরুত্ব বহন করে। (রাগের সময়, আপনি যদি শুধুমাত্র আপনার কণ্ঠস্বরটাও সচেতনভাবে স্বাভাবিক (উচ্চ বা তীব্র বা তীক্ষ্ণ না করে) রাখতে পারেন, তাতেও আপনার রাগের প্রকাশের মাত্রা অনেক পালটে যায়।  কারো সাথে কথোপকথনে, আপনার অবাচনিক ভাষার দিকে মনোযোগ দিন। প্রয়োজন মনে হলে, যোগাযোগের দক্ষতা বিষয়ক কোন টিউটোরিয়াল বা ট্রেনিং নিতে পারেন। লিসেনিং বা অন্যের কথা ধৈর্য ও মনোযোগের সাথে শোনার প্রতিও সতর্ক থাকুন।`,
          `অভ্যন্তরীণ চিন্তার পরিবর্তনঃ আপনি কি ভেবে দেখেছেন, ঠিক কী কারণে একই ঘটনায় সবাই একই রকম প্রতিক্রিয়া দেখায় না? কিংবা, আপনিও হয়তো অনুরূপ/একইরকম ঘটনায় ভিন্ন সময়ে ভিন্নরকম প্রতিক্রিয়া দেখান, তারই বা কী কারণ? কিছু ক্ষেত্রে রাগ অনুভূতিটা যৌক্তিক হতে পারে, যেমন কেউ যদি আপনার প্রতি "স্পষ্ট" কোন অন্যায়/ক্ষতি করে। আবার এমন পরিস্থিতিতে  রাগ না হয়ে দুঃখও হতে পারে। আবার কারো হয়তো সেই একই ঘটনা খুব বেশি স্পর্শ নাও করতে পারে। তবে অনেক ক্ষেত্রেই অযৌক্তিক অবস্থান বা ভুল/অপরিণত চিন্তা/ধারণা থেকে আমরা রেগে যাই। রাগের পেছনের কারণ এবং রাগ প্রকাশের প্রতি আমাদের দৃষ্টিভঙ্গিটি বুঝতে পারলে, রাগ সামাল দেয়া তুলনামুলকভাবে বেশ সহজ হয়। সহজ করে এক কথায় বললে, যিনি রেগে যান, তিনি “আমি ঠিক আছি, আপনিই/তুমিই/বাদবাকি কিছুই ঠিক নাই” এমন একটি অনড় অবস্থানে দাঁড়িয়ে থাকেন। কোন ব্যক্তি, বস্তু, বিষয়ের প্রতি আমাদের যে চিন্তা, দৃষ্টিভঙ্গি বা ধারণা, তা আমাদের মধ্যে অনুরূপ অনুভূতি সৃষ্টি করে। যেমন, একটি পরিস্থিতিতে আপনার মনে হতে পারে, “আমার ঐ রুমমেট/ক্লাসমেট ইচ্ছা করেই আমাকে এমন অসুবিধায় ফেলেছে কিংবা ও এমন  একটা ভুল করতেই পারে না, এটা কিছুতেই মেনে নেয়া যায় না”, এই ক্ষেত্রে আপনার রাগ হতে পারে। কিংবা ঐ পরিস্থিতিতে,  আপনার মনে হতে পারে, “ও একটা ভুল করে ফেলেছে, সব মানুষই তো কখনও না কখনও ভুল করে। হয়তো ও বুঝতে পারেনি কিংবা ও হয়তো এটা বুঝার/শিখার সুযোগটাই পায় নি কিংবা এটা করার পেছনে ওর একটা কারন/যুক্তি থাকতে পারে যেটা আমি এখনও জানি না”, তাহলে আপনার রাগ না হবার সম্ভাবনাই বেশি। অর্থাৎ, কোন নির্দিষ্ট ঘটনা নয়, বরং ঘটনাটি নিয়ে আমাদের মনে কী চিন্তা চলে আসছে, ঘটনাটিকে কোন দৃষ্টিভঙ্গি থেকে দেখছি বা ব্যাখ্যা করছি, তার উপর নির্ভর করে আমাদের অনুভূতি। এবং সাধারণত সেই অনুভূতি আমাদের তাৎক্ষনিক আচরণকে সরাসরি প্রভাবিত করে। যেমন, রেগে গেলে অনেকেই আক্রমণাত্মক হয়ে ওঠে। যে কোন বিষয়/ঘটনা/ব্যক্তি/পরিস্থিতির মুখোমুখি হলে, সাধারণত মানুষের মনে তাৎক্ষনিকভাবে কিছু “অটোমেটিক” চিন্তা চলে আসে। এই চিন্তাগুলো ঐ নির্দিষ্ট বিষয়ে আমাদের দৃষ্টিভঙ্গি/বিশ্বাসের দ্বারা প্রভাবিত হতে পারে, এবং/অথবা আমাদের সাময়িক শারীরিক-মানসিক অবস্থা দ্বারাও প্রভাবিত হতে পারে। চিন্তা স্পষ্ট ভাবে সনাক্ত করে সূক্ষ্ম পর্যবেক্ষণের মাধ্যমে চিন্তা/দৃষ্টিভঙ্গিতে প্রয়োজনীয় পরিবর্তন আনা সম্ভব। (হাইপার লিঙ্কঃ চিন্তার পরিবর্তন) দৃষ্টিভঙ্গি/চিন্তায় পরিবর্তন, পরিমার্জন, পরিবর্ধন একটি সময়সাপেক্ষ প্রক্রিয়া। সময় এবং ধৈর্য নিয়ে মন দিয়ে নিয়মিত প্র্যাকটিস করলে, কেবল রাগ নয়, অন্যান্য ক্ষেত্রেও দারুণ সুফল আসে। দীর্ঘদিনের অভ্যাসের দরুন মনে বারবার পুরনো ধারার চিন্তা চলে আসতে পারে, সচেতন চর্চা চালিয়ে গেলে চিন্তা প্রক্রিয়ায় আমূল পরিবর্তন এনে সামগ্রিকভাবেই ইতিবাচক/গঠনমূলক রূপ দেয়া সম্ভব। যে কোন পুরনো প্যাটার্ন ভেঙ্গে নতুন অভ্যাস রপ্ত করতে সময় লাগে। জানা, বোঝা আমাদের পরিবর্তনের প্রথম ধাপ। আর বারবার চর্চাই পরিবর্তন নিশ্চিত করে। অতএব, আবারও রেগে গেলে হতাশ হবেন না। নিজেকেও কটাক্ষ বা সমালোচনা করে আরও জর্জরিত হবেন না। ধৈর্য রাখুন, আস্থা রাখুন, আর চর্চা করুন। পরিবর্তন আসবেই।`,
        ],
      },
    ],
  },
  {
    name: 'Study skill',
    banglaName: 'স্টাডি স্কিল',
    data: [
      {
        paragraph: `যথেষ্ট মেধা থাকা সত্ত্বেও, ছাত্রজীবনে অনেকেই অনেক সময় তার মেধা অনুযায়ী আশানুরূপ ফলাফল অর্জন করে উঠতে পারেন না। এর পেছনে একাধিক কারণ যুক্ত থাকতে পারে। শারীরিক, মানসিক বা সামাজিক কোন বিশেষ অসুবিধার মধ্যে থাকলে, অন্যান্য কাজের মতো পড়াশোনা সাময়িকভাবে ক্ষতিগ্রস্ত হতে পারে। এইসব ক্ষেত্রে প্রাথমিক সমস্যাটা আগে সমধান করাই শ্রেয়। তবে, এমন কোন বিশেষ অসুবিধা ছাড়াই যখন পরাশোনা ঠিকমতো করে উঠতে পারছেন না, তখন আরও কিছু মৌলিক বিষয়ের দিকে মনোযোগ দিন।`,
      },
      {
        paragraph: `আপনি কি পড়াশোনায় আগ্রহ পাচ্ছেন না? মনোযোগ ধরে রাখতে পারছেন না? পড়ায় যথেষ্ট সময় ও শ্রম দিচ্ছেন না? কিংবা সময় ও শ্রম দেয়া সত্ত্বেও, পড়া আগাচ্ছে না, বুঝে উঠতে পারছেন না, বা মনে রাখতে পারছেন না?`,
      },
      {
        paragraph: `পড়াশোনার প্রতি খণ্ডিত/ক্ষতিকর মনোভাব, নিয়মিত পড়ার অভ্যাস না থাকা কিংবা পূর্বের অভ্যাস নষ্ট হয়ে যাওয়া, পড়ার সঠিক কৌশল ব্যবহার না করা, পরীক্ষা/পারফর্মেন্স নিয়ে অতিরিক্ত উদ্বেগ বা ভীতি, দীর্ঘসূত্রিতা অর্থাৎ পড়া/কাজ জমিয়ে রাখা থেকে শুরু করে, অভিবাবকের চাপ বা অন্য কোন সুযোগের অভাবে অপছন্দের বিষয়ে পড়াও আপনার ফলাফল/পারফর্মেন্সের উপর নেতিবাচক প্রভাব রাখতে পারে।`,
      },
      {
        paragraph: `নিম্নোক্ত উপদেশগুলো অনুধাবন ও অনুসরণ করে আপনি উপকৃত হতে পারেন –`,
      },
      { subheader: 'মনোভাব' },
      {
        bulletItems: [
          `কেবল ভাল ফলাফল ও ক্যারিয়ার চিন্তা না করে আপনার বিষয়ের গভীরে যাবার চেষ্টা করুন। কৌতূহল ও জানার/শেখার আনন্দ পড়ায় আগ্রহ ও মনোযোগ সৃষ্টি করে।`,
          `পড়ার বিষয়ের প্রতি খুব জাজমেন্টাল (যেমনঃ খুব কঠিন/বোরিং) না হয়ে কৌতূহলী ও অনুসন্ধিৎসু হবার চেষ্টা করুন।`,
        ],
      },
      { subheader: 'পড়ার অভ্যাস তৈরি/পুনরুদ্ধার' },
      {
        bulletItems: [
          `বেইজলাইন তথ্য নেয়াঃ প্রথমে আপনি এক সপ্তাহ ধরে প্রতিদিন পড়াশোনার জন্য কত সময় দিচ্ছেন তা রেকর্ড করে আপনার বেইজলাইন তথ্য সংগ্রহ করুন।`,
          `স্পষ্ট ও প্রয়োগযোগ্য পরিকল্পনা করাঃ মনে করেন, আপনি প্রতিদিন ১ ঘণ্টা করে পড়তে চান। বেইজলাইন রেকর্ড থেকে আপনি লক্ষ্য করলেন, প্রতিদিন আপনি গড়ে ১০ মিনিট করে পড়েন। এখন, ধীরে ধীরে সময় বাড়িয়ে নির্ধারিত লক্ষ্যে পৌছনোর চেষ্টা করেন। প্রথম সপ্তাহের প্রতিদিন সে ৫ মিনিট বাড়িয়ে ১৫ মিনিট সময় পড়তে বসেন। পরের সপ্তাহে ২০ মিনিট করে, এভাবে ধীরে ধীরে সময় বাড়িয়ে ১ ঘণ্টা সময় পড়ার অভ্যাস তৈরি করবেন। পরিকল্পিত নির্ধারিত সময় মেনে চলবেন। সহজ ও ছোট কিন্তু নিয়মিত পদক্ষেপ অভ্যাস গঠনে সহায়ক ভূমিকা রাখে।`,
          `ভুলে যাবার সম্ভাবনা থাকলে, ফোনে আপনার পড়ার সময়ের রিমাইন্ডার দিয়ে রাখুন, কিংবা সহজেই চোখে পড়বে এমন কোথাও নোট/চিরকুটে লিখে রাখুন। সম্ভব হলে প্রতিদিন একটি নির্দিষ্ট সময়ে পড়ুন। এতে অভ্যাস গঠন সহজ হয়।`,
          `পড়ার পরিবেশের দিকে মনোযোগ দিন। পড়ার স্থান নির্দিষ্ট করুন এবং চেষ্টা করুন ঐ স্থানে পরালেখা ভিন্ন অন্য কোন কাজ না করার। এতে করে আপনার মস্তিষ্কে ঐ স্থানের সাথে পড়ার ইচ্ছার (মুড) একটি সহজ এসোসিয়েশন/কন্ডিশনিং তৈরি হয় যেটা আপনার অভ্যাস গঠনে সহায়ক ভূমিকা রাখে। পড়াশোনা বা মনোযোগে বাঁধা দেয় এমন আচরণ, উদ্দীপক বা বস্তু পড়াশোনার পরিবেশ থেকে সরিয়ে ফেলুন। যেমন, বিছানায় শুয়ে পড়লে ঘুম আসতে পারে। তাই শুয়ে শুয়ে পড়া, বিছানা/ স্বল্প আলো যুক্ত পরিবেশ পড়ার অনুপযোগী হবার সম্ভাবনাই বেশি। পড়ার সময় ফোন দূরে রাখুন, সাইলেন্ট রাখুন। ইত্যাদি।`,
          `পড়াশোনাটাকে আকর্ষণীয় করার চেষ্টা করুন। যেমন, পছন্দের ষ্টেশনারী, পছন্দের নোটবুক ব্যবহার করা কিংবা পড়ার জায়গাটা, বইপত্র নিজের পছন্দ মতো গুছিয়ে রাখা, বন্ধু বা ক্লাসমেটরা যে যেই বিষয় ভাল বোঝেন কিংবা আগ্রহী, তাঁদের সাথে ঐ বিষয় নিয়ে প্রাঞ্জল আলোচনা করা ইত্যাদি।`,
          `যত ছোটই হোক না কেন, যে কোন নির্ধারিত লক্ষ্য অর্জনের পর নিজেকে রিওয়ার্ড/পুরষ্কার দিন। সেটা হতে পারে, আপনার প্রিয় এক কাপ চা কিংবা আপনার প্রিয় কোন খোলা জায়গায় কিছুক্ষণ সময় কাটানো ইত্যাদি। মনে রাখবেন, প্রাপ্তি ও সফলতা যত ছোটই হোক, এর মধ্যেও আনন্দ, উৎসাহ, সাহস ইত্যাদির বীজ থাকে। এই মুহূর্তটা, উপভোগ করতে পারলে, আপনার অভ্যাস রপ্ত করতে ও রক্ষা করতে শক্তিশালী ভূমিকা রাখে। মনে রাখা ভাল, যে কোন অভ্যাস গঠনে উপরোক্ত এই চারটি বিষয়ের দিকে লক্ষ্য রাখবেন – বিষয়টিকে সহজ করা, নিশ্চিত (এভেইলেবল) করা, আকর্ষণীয় করা এবং ছোট/বড় সব অর্জনই মূল্যায়ন করা।`,
          `সময় ও সুযোগ পেলে, পিয়ার-স্টাডি ও গ্রুপ-স্টাডি চেষ্টা করে দেখতে পারেন। এতে বিষয়বস্তু সহজে ও আনন্দের সাথে আয়ত্ত্ব করার সম্ভাবনা থাকে।`,
        ],
      },
      {
        paragraph: `পরীক্ষা/পারফর্মেন্স নিয়ে অতিরিক্ত উদ্বেগ বা ভীতিঃ এই ভয় বা উদ্বেগের পেছনের চিন্তাটি/গুলো স্পষ্ট করে সনাক্ত করুন এবং সেগুলো নিয়ে মনোযোগসহকারে পর্যবেক্ষণ করুন। (দ্রষ্টব্য, চিন্তার পরিবর্তন)। আচরনেও অর্থপূর্ণ ও উপকারী পদক্ষেপ নিন। (দ্রষ্টব্য, রিল্যাক্সেশন, মাইন্ডফুলনেস)`,
      },
      {
        paragraph: `দীর্ঘসূত্রিতাঃ কাজ জমিয়ে না রাখার যথাসম্ভব চেষ্টা করুন। আর যদি অনেক কাজ জমে যায় (প্রায় সবাই কোন না কোন সময় এই অভিজ্ঞতার ভিতর দিয়ে যান), এড়িয়ে না গিয়ে চাপ/স্ট্রেস-এর মুখোমুখি হন। সহনীয় পরিকল্পনা করে ছোট ছোট ভাগে কাজটা ধাপে ধাপে নামানোর চেষ্টা করুন। একবসায়/ একসাথে পুরো কাজটা নামিয়ে ফেলারচিন্তা করলে, মানসিক চাপ বাড়ে এবং এতে দীর্ঘসূত্রিতা দীর্ঘতর হয়।`,
      },
      {
        paragraph: `উৎসাহের অভাবঃ বিভিন্ন কারনেই পড়াশোনার প্রতি আপনার উৎসাহ কম/অনুপস্থিত থাকতে পারে। কারণগুলো নিজের কাছে পরিষ্কার করে প্রয়োজনীয় পদক্ষেপ নিন। এমনটা প্রায়ই দেখা যায়, অভিবাবকের চাপ বা অন্য কোন সুযোগের অভাবে অপছন্দের বিষয়ে পড়তে গিয়ে ভেতর থেকে উৎসাহ বা মোটিভেশন পাওয়া যাচ্ছে না। সুযোগ আর সুবিধা থাকলে, আপনি পছন্দের বিষয়ে চলে যাবার চেষ্টা করতে পারেন। সেরকম না হলে, বিষয়টাকে পছন্দ করার কিংবা নিদেনপক্ষে সহজ ভাবে গ্রহন করার চেষ্টা করে দেখতে পারেন। মনে রাখবেন, কৌতূহল ধরে রেখে, গভীরে প্রবেশ করার চেষ্টা থাকলে সব্ বিষয়েই রস আস্বাদনের অব্যর্থ সুযোগ থাকে। এইরকম পরিস্থিতিতে, আপনার অপছন্দের বিষয়টি যারা বিশেষ পছন্দ করেন, কথা বলে তাঁদের পছন্দের পেছনের কারণগুলো উদ্ধার করার চেষ্টা করে দেখতে পারেন। এতে করে বিষয়টিকে আরও কয়েকটি ভিন্ন দৃষ্টিতে দেখবার সহজ সুযোগ হতে পারে, যা আপনার মধ্যে উৎসাহ ও কৌতূহলের সঞ্চার করার সম্ভাবনা রাখে।`,
      },
      {
        subheader: 'পড়াশোনার জন্য দক্ষ কৌশল (SQ3R)',
      },
      {
        paragraph: `এই পদ্ধতি আপনার মস্তিষ্ক অনেকবেশি সক্রিয় ও সজাগ রাখে। এতে করে পড়ায় অধিক মনোযোগ, কৌতূহল, উৎসাহ ও আনন্দ যোগ হয়।`,
      },
      {
        paragraph: `S for সার্ভে/ জরিপ- প্রথমে আপনি যে বিষয়ের যে অংশটুকু পড়বেন তার শিরোনাম ও উপশিরোনাম মন দিয়ে পড়ুন।`,
      },
      {
        paragraph: `Q for কোশ্চেন/ প্রশ্ন- তারপর ওই শিরোনাম/ উপশিরোনামের উপর ভিত্তি করে, আপনার মনে যতরকম প্রশ্ন আসে তা লিখে রাখুন।`,
      },
      {
        paragraph: `R1 for রিড/ পড়া- এরপর প্রশ্নগুলোর দিকে খেয়াল রেখে, শিরোনাম/ উপশিরোনামের ভিতরের লেখা পড়তে শুরু করুন।`,
      },
      {
        paragraph: `R2 for রিসাইট- পড়া শেষে, আপনার প্রশ্নগুলোর উত্তর দেয়ার চেষ্টা করুন, সম্ভব হলে লিখে ফেলুন।`,
      },
      {
        paragraph: `R3 for রিভিউ/ পুনঃমুল্যায়ন- সবশেষে আপনার উত্তরগুলো পুনঃমূল্যায়ন করুন।`,
      },
      {
        paragraph: `প্রয়োজনে, পেশাগত সেবা গ্রহণ করতে দ্বিধা করবেন না।`,
      },
    ],
  },
  {
    name: 'Relationship',
    banglaName: 'প্রিয়জনের সাথে সম্পর্কের উন্নয়ন',
    data: [
      { header: 'সম্পর্ক বলতে আমরা কি বুঝি?' },
      {
        paragraph:
          'সম্পর্ক বলতে আমরা একজনের সাথে অপর জনের বোঝাপরা কে বোঝায়। আন্তঃব্যক্তিক সম্পর্কগুলি আমাদের জীবনের একটি বিশাল এবং গুরুত্বপূর্ণ অংশ তৈরি করে। এই সম্পর্কগুলি ঘনিষ্ঠ এবং ঘনিষ্ঠ থেকে দূরবর্তী এবং চ্যালেঞ্জিং হতে পারে। সম্পর্কের প্রকৃতি যাই হোক না কেন, বিভিন্ন ধরনের সম্পর্ক সামাজিক যোগাযোগ ও একজন আরেকজনের সাথে যোগাযোগ/নেটওয়ার্ক তৈরি করতে সাহায্য করে যা আমাদের শারীরিক এবং মানসিক উভয় সুস্থতার জন্য গুরুত্বপূর্ণ।',
      },
      {
        paragraph:
          'একটি সম্পর্ক দুই ব্যক্তির মধ্যে যে কোনো সংযোগ বা যোগাযোগ, যা ইতিবাচক বা নেতিবাচক হতে পারে। কেউ চাইলে পরিবার, বন্ধুদের সহ বিস্তৃত মানুষের সাথে সম্পর্ক রাখতে পারেন। সম্পর্ক শব্দটি প্রায়শই রোমান্টিক সম্পর্কের সাথে যুক্ত থাকলেও, একজন ব্যক্তির অন্যের সাথে বিভিন্ন ধরণের মেলামেশাকে নির্দেশ করতে পারে। "একটি সম্পর্কে থাকা" এর অর্থ এই নয় যে সর্বদা শারীরিক ঘনিষ্ঠতা, মানসিক সংযুক্তি অথবা প্রতিশ্রুতি। মানুষ ভেদে বিভিন্ন ধরণের সম্পর্কে একে অপরে জড়িত থাকে যার বৈশিষ্ট্যগুলো ও ভিন্ন।',
      },
      { header: 'বিভিন্ন ধরনের সম্পর্কঃ' },
      {
        bulletItems: [
          'পারিবারিক সম্পর্ক',
          'বন্ধুত্বের সম্পর্ক',
          'পরিচিতদের মধ্যে সম্পর্ক',
          'রোমান্টিক সম্পর্ক',
          'যৌন সম্পর্ক',
          'কাজের সম্পর্ক',
          'পরিস্থিতিগত সম্পর্ক',
        ],
      },
      {
        paragraph:
          'এই বিভিন্ন ধরনের সম্পর্কের ঘনিষ্ঠতার দিক থেকে অনেকটাই পরিবর্তিত হতে পারে এবং এই মৌলিক ধরনের প্রতিটির মধ্যে সম্পর্কের বিভিন্ন উপ প্রকারও রয়েছে। আমরা জীবনের কোনো এক সময়ে যে বিভিন্ন ধরণের সম্পর্কের অভিজ্ঞতা অর্জন করতে পারি তার মধ্যে কয়েকটি নিম্নে অন্তর্ভুক্ত করা হলোঃ',
      },
      {
        subheader: '১) প্লেটোনিক সম্পর্ক',
      },
      {
        paragraph:
          'একটি প্ল্যাটোনিক সম্পর্ক হল এক ধরনের বন্ধুত্ব যার মধ্যে যৌনতা বা রোমান্স ছাড়াই ঘনিষ্ঠ বন্ধন জড়িত। এই সম্পর্কের মধ্যে ঘনিষ্ঠতা, স্নেহ, বোঝাপড়া, সম্মান, যত্ন, সমর্থন, সততা, গ্রহণযোগ্যতা লক্ষ্য করা যায়।',
      },
      {
        paragraph:
          'প্লেটোনিক সম্পর্কগুলি বিস্তৃত সেটিংসে ঘটতে পারে এবং সমলিঙ্গ বা বিপরীত লিঙ্গের ও হতে পারে। আপনি একটি সহপাঠী বা সহকর্মীর সাথে একটি প্ল্যাটোনিক সম্পর্ক তৈরি করতে পারেন, অথবা আপনি অন্য কোনো সেটিং যেমন একটি ক্লাব, অ্যাথলেটিক কার্যকলাপ, বা আপনি জড়িত স্বেচ্ছাসেবী সংস্থার সাথে একটি সংযোগ স্থাপন করতে পারেন। এই ধরনের সম্পর্ক সামাজিক সমর্থন প্রদানে একটি অপরিহার্য ভূমিকা পালন করতে পারে, যা আপনার স্বাস্থ্য এবং সুস্থতার জন্য অপরিহার্য। গবেষণা পরামর্শ দেয় যে প্ল্যাটোনিক বন্ধুত্ব আপনার রোগের ঝুঁকি কমাতে, বিষণ্নতা বা উদ্বেগের ঝুঁকি কমাতে এবং আপনার রোগ প্রতিরোধ ক্ষমতা বাড়াতে সাহায্য করতে পারে৷',
      },
      { subheader: '২) রোমান্টিক সম্পর্ক' },
      {
        paragraph:
          'রোমান্টিক সম্পর্কগুলি এমন যেগুলি অন্য ব্যক্তির প্রতি ভালবাসা এবং আকর্ষণের অনুভূতি দ্বারা চিহ্নিত করা হয়। যদিও রোমান্টিক সম্পর্ক পরিবর্তিত হতে পারে, এতে প্রায়ই মোহ, ঘনিষ্ঠতা এবং প্রতিশ্রুতির অনুভূতি জড়িত থাকে।',
      },
      {
        paragraph:
          'মানুষ কীভাবে অনুভব করে এবং ভালবাসা প্রকাশ করে তা বর্ণনা করার জন্য বিশেষজ্ঞরা বিভিন্ন উপায় নিয়ে এসেছেন। উদাহরণস্বরূপ, মনোবিজ্ঞানী রবার্ট স্টার্নবার্গ রোমান্টিক সম্পর্কের তিনটি প্রধান উপাদানের পরামর্শ দেন: আবেগ, অন্তরঙ্গতা এবং সিদ্ধান্ত/প্রতিশ্রুতি। তিনি রোমান্টিক সম্পর্ককে ব্যাখ্যা করেন, আবেগ এবং অন্তরঙ্গতার সংমিশ্রণ এর মাধ্যমে।',
      },

      { subheader: '৩) পারিবারিক সম্পর্ক' },
      {
        paragraph:
          'আমাদের পরিবার, বা আত্মীয়স্বজন আমরা সংযুক্ত আত্মীয়তার কিছু ফর্মের মাধ্যমে, তা যে মাধ্যমেই হোক না কেন রক্ত (যেমন পিতামাতা, ভাই ও বোনের সাথে), বিবাহ (যেমন খালা এবং চাচা বা সৎ-পিতামাতা) রোমান্টিক সম্পর্ক (যেমন, পিতামাতার গার্লফ্রেন্ড বা বয়ফ্রেন্ড) বা দত্তক। পরিবারগুলি বিভিন্ন রূপে আসে, উদাহরণস্বরূপ একক পিতামাতা৷ পরিবার, সৎ পরিবার, সমকামী এবং সমকামী পিতামাতার সাথে ঘর ইত্যাদি। ',
      },
      {
        paragraph:
          'পারিবারিক সম্পর্ক আদর্শভাবে জীবনব্যাপী হয়, কখনও কখনও শিশুরা কিশোর এবং প্রাপ্তবয়স্ক হয়ে উঠলে, ক্রমবর্ধমান শিশু যখন তাদের স্বাধীনতা দাবি করার চেষ্টা করে এবং তাদের প্রাপ্তবয়স্ক পরিচয় খুঁজে বের করার চেষ্টা করে তখন পিতামাতার সাথে তর্ক এবং বিবাদ বাড়তে পারে৷ এটি পুরোপুরি স্বাভাবিক এবং কিশোর বয়স পেরিয়ে গেলে প্রায়শই শান্ত হয়ে যায়। পরিবারের সদস্যদের সাথে দৃঢ় যোগাযোগ রাখা গুরুত্বপূর্ণ যেমন, যখন কোন ব্যাক্তির সুস্থ সম্পর্ক লালিত হবে,তখন একটি পরিবার জীবনব্যাপী তার জন্য ভালো কিছুর উৎস হয়ে উঠবে। পারিবারিক সম্পর্ক ও সমর্থন ব্যক্তিগত সুস্থতা এবং পারিবারিক ইউনিটের বাইরে অন্যান্য ধরণের সম্পর্ক যেমন বন্ধুত্ব এবং রোমান্টিক সম্পর্ক গঠনের ক্ষমতাতে খুব গুরুত্বপূর্ণ ভূমিকা পালন করতে পারে।',
      },

      { subheader: '৪) বন্ধুত্বের সম্পর্ক' },
      {
        paragraph:
          'বন্ধু হল এমন মানুষ যাদের সাথে আমরা সম্পর্কযুক্ত নই কিন্তু তাদের সাথে যোগাযোগ করতে পছন্দ করি, বিশ্বাস করি, সম্মান করি, যত্ন করি এবং অনুভব করি এবং তাদের সাথে সময় কাটাতে চাই। সততা, সমর্থন এবং আনুগত্যের উপর একটি ভাল বন্ধুত্ব তৈরি করা উচিত। একটি বন্ধুত্ব একটি পারস্পরিক সম্পর্ক; এটির অস্তিত্বের জন্য, উভয় লোককে অবশ্যই একে অপরকে বন্ধু হিসাবে দেখতে হবে। বন্ধুত্বের বিভিন্ন মাত্রা রয়েছে। আপনি হয়তো দেখতে পাবেন যে আপনি অন্যদের তুলনায় কিছু বন্ধুকে খুব কাছের মানুষ মনে করেন। স্বাভাবিক কিছু বন্ধু, বিশেষ করে যদি তারা অল্প সময়ের জন্য পরিচিত হয় বা প্রায়ই দেখা যায় না, তবে সেক্ষেত্রে ব্যক্তিগত সম্পর্কে আস্থা রাখা উপযুক্ত নাও হতে পারে। বরং যাদের আপনি দীর্ঘদিন ধরে চেনেন এমন বন্ধুদের প্রতিই আপনি বেশি স্বাচ্ছন্দ্য বোধ করেন এবং আস্থা রাখতে সক্ষম হন বা আরও বেশি সময় কাটান।',
      },
      { subheader: '৫) পরিচিতদের সাথে সম্পর্ক' },
      {
        paragraph: `পরিচিত ব্যক্তিরা এমন লোক যাদের আপনি নিয়মিত সম্মুখীন হতে পারেন, কিন্তু যারা বন্ধু বা আত্মীয় নন। উদাহরণস্বরূপ, তারা এমন একজন প্রতিবেশী হতে পারে যিনি আপনার রাস্তায় থাকেন যাকে আপনি যেতে দেখলে আপনি "হ্যালো" বলবেন, অথবা একজন কাজের সহকর্মী বা এমন কাউকে যাকে আপনি একটি সামাজিক অনুষ্ঠানে কয়েকবার দেখেছেন কিন্তু এখনও ভালভাবে জানেন না। আপনার আশেপাশের লোকেদের, যেমন কাজের সহকর্মী, কলেজের মানুষ, প্রতিবেশী ইত্যাদির সাথে সৌহার্দ্যপূর্ণ সম্পর্ক থাকা আপনার পরিচিতদের প্রতি বিনয়ী এবং শ্রদ্ধাশীল হওয়া গুরুত্বপূর্ণ স্ট্রেস বা সংঘর্ষ এড়ানোর একটি গুরুত্বপূর্ণ উপায় কিছু ক্ষেত্রে, পরিচিতি হিসাবে শুরু হওয়া সম্পর্কগুলি সময়ের সাথে সাথে বন্ধুত্বে বিকশিত হতে পারে কারণ আপনি ব্যক্তিটিকে আরও ভালভাবে জানতে পারেন এবং তাদের আরও ঘন ঘন দেখতে পান। পরিচিতদের সাথে যোগাযোগের মাত্রা ন্যূনতম। কোন শারীরিক যোগাযোগ হওয়ার সম্ভাবনা নেই (যদিও কাজের সেটিংয়ে, বা থাকাকালীন কারো সাথে পরিচয় করিয়ে দিলে, আপনাকে মাঝে মাঝে হাত ঝাঁকুনি দিতে হতে পারে), তবে যোগাযোগের প্রধান রূপটি সম্ভবত হাসিমুখে বলে 'হ্যালো'।`,
      },
      { header: 'ভালো সম্পর্ক বজায় রাখতে করনীয় সমূহঃ' },
      { subheader: '১) খোলা যোগাযোগ' },
      {
        paragraph:
          'একটি সুস্থ সম্পর্কের বৈশিষ্ট্য হল খোলামেলা যোগাযোগ করার ক্ষমতা। অন্যদের তারা কীভাবে অনুভব করছে এবং একে অপরের সাথে সহানুভূতি রয়েছে কিনা সে সম্পর্কে কথা বলতে সক্ষম হওয়া । যদি অন্য ব্যক্তির সাথে সত্যিকারের অনুভূতিগুলি ভাগ করা কঠিন হয় তবে এর অর্থ হতে পারে আরও বিশ্বাস তৈরি করা দরকার। অনুভূতিগুলিকে আটকে রাখার অর্থ হতে পারে যে আমরা নিশ্চিত নই যে অন্য ব্যক্তি কীভাবে প্রতিক্রিয়া জানাবে বা আমাকে সে কিভবে বিবেচনা করছে বা বিচার হওয়ার ভয় পাই। প্রায়শই, বিশেষ করে একটি নতুন সম্পর্কের ক্ষেত্রে, এর অর্থ আমরা এখনও শিখছি কীভাবে একে অপরের সাথে কার্যকরভাবে যোগাযোগ করতে হয়।',
      },
      {
        paragraph:
          'যখন সম্পর্কের একজন অংশীদার অন্য ব্যক্তির চিন্তাভাবনা বা আচরণকে প্রভাবিত করার প্রয়োজন অনুভব করেন তখন যোগাযোগ অস্বাস্থ্যকর হয়ে উঠতে পারে। এই পরিস্থিতিতে, সীমানা নির্ধারণ করা সহায়ক হতে পারে। আপনার “চাহিদা প্রকাশ করা এবং আপনার সীমার নামকরণ করা” স্বাস্থ্যকর সীমানা নির্ধারণের দুটি উদাহরণ এবং একটি সুস্থ সম্পর্ক হল যেখানে সীমানাকে সম্মান করা হয়।',
      },

      { subheader: '২) শুনছি এবং শোনার অনুভূতি' },
      {
        paragraph:
          'কাউকে আমাদের কথা শোনা এবং শোনা অনুভব করা গুরুত্বপূর্ণ। একটি সুস্থ সম্পর্কের ক্ষেত্রে, উভয়েরই সমস্যাগুলি তুলে ধরা, নিজেদের প্রকাশ করতে এবং একে অপরের কথা শুনতে তুলনামূলকভাবে স্বাচ্ছন্দ্য বোধ করা উচিত। যদিও প্রতিটি কথোপকথন সহজ হবে না, উভয় অংশীদারদের মনে করা উচিত যে তাদের কথা শোনা হবে। যখন একজন ব্যক্তির অনুভূতি বা চাহিদা উপেক্ষা করা হয় বা সম্মান করা হয় না, তখন সম্পর্ক ক্ষতিগ্রস্ত হতে পারে। উভয় অংশীদারের জন্য অন্য ব্যক্তির জন্য স্থান তৈরি করা গুরুত্বপূর্ণ। একে অপরের অনুভূতি, চাহিদা এবং মূল্যবোধকে সম্মান করার ক্ষেত্রে আপস এবং চলমান যোগাযোগ গুরুত্বপূর্ণ। কিন্তু সমঝোতা সবসময় একমুখী হওয়া উচিত নয়। যদি একজন অংশীদার সক্রিয়ভাবে অন্যকে অসম্মান করে, উপেক্ষা করে বা অবজ্ঞা করে, তবে এটি অপমানজনক। যে অংশীদাররা এইভাবে আচরণ করে তারাও কারো ধারণা বা অনুভূতিকে অবজ্ঞার সাথে ব্যবহার করতে পারে।',
      },

      { subheader: '৩) মতবিরোধের মধ্য দিয়ে কাজ করা' },
      {
        paragraph:
          'যেকোনো সম্পর্কের মধ্যে মতবিরোধ এবং দ্বন্দ্ব স্বাভাবিক। আমাদের উল্লেখযোগ্য অন্যদের থেকে আলাদা পছন্দ, বিশ্বাস এবং মূল্যবোধ থাকা সাধারণ। কিছু ক্ষেত্রে, দ্বন্দ্ব একটি চিহ্ন হতে পারে যে একটি সম্পর্কের মধ্যে কিছু পরিবর্তন করা দরকার। অনেক সময়, যে দম্পতিরা দ্বন্দ্বকে উপেক্ষা করেন বা এড়িয়ে চলেন তারা বর্ধিত উত্তেজনা এবং অপূর্ণ চাহিদার সম্মুখীন হন। যাইহোক, দম্পতিরা যেভাবে দ্বন্দ্বের প্রতিক্রিয়া জানায় তা দ্বন্দ্বের চেয়ে বেশি গুরুত্বপূর্ণ। সম্মানের সাথে কথা বলে এবং একে অপরকে বোঝার জন্য শোনার মাধ্যমে একটি স্বাস্থ্যকর উপায়ে মতবিরোধের মধ্য দিয়ে কাজ করা যে কোনও সম্পর্কের একটি গুরুত্বপূর্ণ উপাদান, তা বন্ধু, পরিবারের সদস্য বা উল্লেখযোগ্য অন্যের সাথে হোক না কেন। আমরা অনুমান করতে পারি না যে কেউ আমাদের দৃষ্টিকোণ থেকে একটি সমস্যা দেখতে পারে। যদি মতানৈক্যগুলি প্রায়শই লড়াইয়ে পরিণত হয় তবে আপনি কীভাবে একে অপরের সাথে যোগাযোগ করছেন তা মূল্যায়ন করার সময় হতে পারে। ভাষা নরম করার জন্য "I" বিবৃতি ব্যবহার করার চেষ্টা করুন এবং দৃঢ় যোগাযোগ ব্যবহার করুন। উদাহরণস্বরূপ, "আমি চাই আপনি এটি করা বন্ধ করুন," এটি বলার একটি স্বাস্থ্যকর উপায় "আপনাকে এটি করা বন্ধ করতে হবে।',
      },

      { subheader: '৪) পারস্পরিক ঘনিষ্ঠতা' },
      {
        paragraph:
          'স্বাস্থ্যকর রোমান্টিক সম্পর্ক অন্তরঙ্গতা এবং সংযোগের জন্য স্থান এবং পারস্পরিক শ্রদ্ধার অনুমতি দেয়। অংশীদাররা সুস্থ সীমানা স্থাপন করতে এবং মানসিক এবং শারীরিক আকাঙ্ক্ষা এবং তাদের সম্পর্কের ক্ষেত্রে কেমন দেখায় সে সম্পর্কে খোলাখুলি কথা বলতে সক্ষম। এর মধ্যে যৌনতা সম্পর্কে কথা বলা অন্তর্ভুক্ত, যেমন আপনি কী চান এবং কী চান না এবং কী ভাল লাগে (বা না)। এর জন্য সুস্থ সম্পর্কের ক্ষেত্রে মনোযোগ এবং চলমান যোগাযোগের প্রয়োজন। যদি একজন বা উভয় অংশীদার বিব্রত বোধ করেন বা তারা কেমন অনুভব করেন তা বলতে না চান কারণ তারা উদ্বিগ্ন যে তাদের সঙ্গী শুনতে বা যত্ন নাও দিতে পারে, এটি ঘনিষ্ঠতাকে উপভোগ্যের চেয়ে বেশি চাপযুক্ত করে তুলতে পারে। যদি একজন অংশীদারের চাহিদা এবং ইচ্ছা উপেক্ষা করা হয় বা যদি তাদের এমন পরিস্থিতিতে ঠেলে দেওয়া হয় যা বিরক্তিকর বা অবাঞ্ছিত হয় তবে এটি আপত্তিজনক আচরণের একটি চিহ্ন।',
      },

      { subheader: '৫) ভরসা/ বিশ্বাস ' },
      {
        paragraph:
          'একটি শক্তিশালী সমর্থন ব্যবস্থা থাকার জন্য আমাদের রোমান্টিক সম্পর্কের বাইরেও বিশ্বাসের সম্পর্ক বজায় রাখা গুরুত্বপূর্ণ। সুস্থ সম্পর্কের ক্ষেত্রে, উল্লেখযোগ্য অন্যরা একে অপরকে বিশ্বাস করে। বিশ্বাস হল যে কেউ মুখে যা বলে তা সে কাজে পরিনত করে। এর অর্থ এইও হতে পারে যে সম্পর্কের প্রতিটি ব্যক্তি তাদের জীবনের অন্যান্য লোকেদের সাথে বন্ধু এবং পরিবারের মতো সময় কাটাতে ভালো বোধ করে। একটি সম্পর্ক অস্বাস্থ্যকর হয়ে উঠতে পারে যখন একজন তাদের জীবনে অন্য লোকেদের সাথে সময় কাটানোর কথায় ঈর্ষা বোধ করে। যদি একজন সঙ্গী অন্যের বিরুদ্ধে ক্রমাগত ফ্লার্ট করার অভিযোগ করে বা তাদের সঙ্গীকে তাদের জীবনে অন্য ব্যক্তির সাথে কথা বলতে বা যোগাযোগ না করতে বলে, তবে এটি আপত্তিজনক আচরণ এবং অবিশ্বাসের লক্ষণ হতে পারে। এই ধরনের আচরণ বিচ্ছিন্নতার অনুভূতি এবং বিষণ্নতা বা উদ্বেগের লক্ষণগুলির দিকে নিয়ে যেতে পারে।',
      },
    ],
  },
  {
    name: 'Sleep Hygine',
    banglaName: 'ঘুমের স্বাস্থ্যবিধি',
    data: [
      { header: 'ঘুমের স্বাস্থ্যবিধি বলতে আমরা কি বুঝি?' },
      {
        paragraph:
          'যেহেতু ঘুম আমাদের শারীরিক ও মানসিক স্বাস্থ্য, কর্মক্ষমতা এবং জীবনের সার্বিক মানের উপর সরাসরি প্রভাব রাখে, তাই ভাল ও পর্যাপ্ত ঘুম নিশ্চিত করার জন্য এর স্বাস্থ্যবিধি সম্পর্কে সচেতন থাকা জরুরী। প্রয়োজনের চেয়ে কম কিংবা ঘুম শরীরের জন্য ক্ষতিকর। ব্যক্তিবিশেষে ঘুমের চাহিদা ওঠানামা করলেও, গবেষকগণ দাবী করেন প্রাপ্তবয়স্ক একজন ব্যক্তির ৬-৯ ঘণ্টা ঘুমের দরকার হয়, তবে গড়ে সাধারণত ৭/৮ ঘণ্টা ঘুম পর্যাপ্ত হিসেবে ধরা হয়। তবে কেবল ঘণ্টার হিসাবে নয়, মানগত হিসাবেও নিশ্চিন্ত, নির্বিঘ্ন ও নিরুপোদ্রব ঘুম জরুরী। ভাল ও পর্যাপ্ত ঘুমের সহজ ও সাধারণ সূচক হিসেবে ঘুম থেকে ওঠার পরবর্তী শারীরিক ও মানসিক চনমনে অবস্থাকে (ফ্রেশ ফীলিং) ধরা হয়।',
      },
      {
        paragraph:
          'প্রায়ই সহজে ঘুম না আসা, বার বার ঘুম ভেঙ্গে যাওয়া, ঘুম ভেঙ্গে যাবার পর আর ঘুমাতে না পারা বা লম্বা সময় জেগে থাকা, দিনের বেলায় ঘুম ঘুম ভাব হওয়া, টানা অনেকদিন ধরে অল্প ঘুম অথবা ভাল ঘুম না হওয়া – এই সবই ঘুমের দুর্বল স্বাস্থ্যবিধির লক্ষন।',
      },
      {
        paragraph:
          'ঘুমের সঠিক স্বাস্থ্যবিধি ঘুমের পরিবেশ এবং অভ্যাস উভয়ের উপর নির্ভর করে।  এতে খুব ধরাবাঁধা নিয়ম যদিও নাই, কিছু মৌলিক বিষয়ের উপর লক্ষ্য রেখে ব্যক্তি নিজের মতো করে ধীরে ধীরে ঘুমের মান ও পরিমাণ নির্দিষ্ট করে নিতে পারেন। ',
      },
      { subheader: 'ঘুমের সময় নির্দিষ্ট করাঃ' },
      {
        paragraph:
          'নিজস্ব নির্ধারিত একটি নির্দিষ্ট সময় ধরে নিয়ম করে ঘুমানোর চেষ্টা করলে, শরীর ও মস্তিষ্ক সহজেই ঘুমের সাথে অভ্যস্ত হবার সুযোগ পায়। ',
      },
      {
        bulletItems: [
          'ঘুম থেকে জেগে ওঠার নির্দিষ্ট করাঃ প্রতিদিন, এমন কি ছুটির দিনেও, একই সময়ে ঘুম থেকে ওঠার অভ্যাস করলে ঘুমের ধারাবাহিকতা রক্ষা করা সহজ হয়। রাতে ঘুম আসতে দেরি হয়ে গেলে বা ভাল ঘুম না হলেও জেগে ওঠার নির্দিষ্ট সময় মেনে চলুন, বিশেষ করে যদি দীর্ঘদিন ধরে আপনার ঘুমের সমস্যা থেকে থাকে।',
          'ঘুমকে প্রাধান্য দেয়াঃ রাত জেগে কাজ করা, পড়া, ফেইসবুকিং কিংবা গেইম খেলা বা চ্যাট/আড্ডা দেয়া আকর্ষণীয় মনে হলেও, আপনার নির্ধারিত জেগে ওঠার সময়ের সাথে সামঞ্জস্য রেখে ঘুমানোর সময় নির্দিষ্ট করে ফেলুন এবং প্রতিদিন ঐ সময়ের মধ্যে অন্য সব কিছু বাদ দিয়ে ঘুমকে প্রাধান্য দিন।',
          'ধীরে ধীরে এডজাস্ট করাঃ মনে করুন, যদি দীর্ঘদিন ধরে আপনার অনেক রাত করে ঘুমাতে যাবার অভ্যাস থাকে, তাহলে হঠাৎ করে, একটা ‘আইডিয়াল টাইম’ সেট না করে, বরং এক ঘণ্টা করে ধীরে ধীরে এগিয়ে নিয়ে আসুন। এক ঘণ্টা আগে ঘুমানোর অভ্যাস হয়ে গেলে দুই/তিন সপ্তাহ পর আরও এক ঘণ্টা এগিয়ে নিয়ে আসুন। এতে করে হঠাৎ শরীর ও মনের উপর চাপ পড়বে না।',
          'ন্যাপ কিংবা দিনে না ঘুমানোঃ খুব বেশি ক্লান্ত বা ঘুম ঘুম ভাব হলে, দুপুরের মধ্যে একবার খুব অল্প সময়ের জন্য (হয়তো ১৫-২০ মিনিট) ঘুমিয়ে নিতে পারেন, এতে একটু ভাল লাগতে পারে এবং কাজ করার উদ্যম পেতে পারেন। তবে দুপুরের পর আর ঘুমাবেন না, এতে রাতের ঘুম ব্যহত হয়।',
        ],
      },
      {
        paragraph:
          'রাতের একটা রুটিন করাঃ নিয়ম কিছু হালকা প্রস্তুতি রাতে নির্ধারিত সময়ে ঘুমাতে যাবার ও ঘুমিয়ে পড়ার সম্ভাবনা বাড়ায়।',
      },
      {
        bulletItems: [
          'ঘুমের আগের কাজগুলো করে ফেলাঃ প্রতিদিন বিছানায় যাবার সময় হবার আগে প্রয়োজনীয় কিছু কাজ নিয়ম করে করুন, যেমনঃ ঘুমানোর জন্য আরামদায়ক পোশাক পরা, দাঁত ব্রাশ করা। এতে আপনার মন ও মস্তিষ্কে ঘুমের আবহ প্রস্তুতি তৈরি হয়। ',
          'ধিরস্থির হবার জন্য কিছু সময় বরাদ্দ করাঃ প্রতিদিন ঘুমানোর সময়ের আগে আধাঘণ্টার মতো (বা আপনার প্রয়োজনমতো) নিজেকে স্থির করুন। এই সময় এমন কিছু করুন যা আপনার মন ও মস্তিষ্ককে শান্ত করে, যেমন রিল্যাক্সিং মিউজিক, ঘুমের সহায়ক কিছু যোগ ব্যায়াম, হালকা কিছু পড়া, রিল্যাক্সেশন বা মাইন্ডফুলনেস প্র্যাকটিস ইত্যাদি।',
          'খুব মৃদু আলোতে ঘুমানোঃ বেশি বা উজ্জ্বল আলো শরীরে মেলাটোনিন, ঘুমের সহায়ক একটি হরমোন, তৈরিতে বাধা দেয়।',
          'সবরকম ইলেক্ট্রনিক্স যন্ত্র বন্ধ রাখাঃ ঘুমাতে যাবার আধাঘণ্টা থেকে একঘণ্টা আগেই ফোন, ল্যাপটপ, টেলিভিশন ইত্যাদির সুইচ অফ করে ফেলুন। এইসব যন্ত্রের ব্যবহার শরীর ও মনে উত্তেজনা (স্টিমুলেশন) তৈরি করে এবং এইসব যন্ত্র থেকে নির্গত আলোও মেলাটোনিন তৈরিতে বাধা দেয়, ফলে সহজে ঘুম আসে না।',
          'বিছানায় শুয়ে মনটাকে শান্ত রাখার চেষ্টা করাঃ বিছানায় শুয়েই ঘুমিয়ে পড়ার চেষ্টা/অপেক্ষা করার চেয়ে, মনটাকে শান্ত ও শিথিল রাখার চেষ্টা করা তুলনামূলক সহজ ও কার্যকর পন্থা হিসেবে কাজ করে। বিছানায় স্থির হয়ে শুয়ে আরাম করে শ্বাসের ব্যায়াম বা কোন শিথিলায়ন প্রক্রিয়া কিংবা মাইন্ডফুলনেস প্র্যাকটিস করা উত্তম। (দ্রষ্টব্যঃ রিলাক্সেশন, মাইন্ডফুলনেস)',
          'এপাশ-ওপাশ না করাঃ বিছানায় যাবার আধাঘণ্টার মধ্যেও ঘুম না এলে, এপাশ-ওপাশ নড়াচড়া না করে বরং উঠে বসুন। আবার ঘুমানোর চেষ্টা করার আগে এমন কিছু করুন যা আপনার মনকে শান্ত রাখে (রিল্যাক্সিং মিউজিক, মেডিটেশন, রিলাক্সেশন, হালকা কিছু পড়া, জার্নাল/ডায়েরি লিখা ইত্যাদি)।',
        ],
      },
      {
        paragraph:
          'দৈনন্দিন জীবন যাপনে স্বাস্থ্যকর অভ্যাস ঘুমে সহায়ক ভূমিকা রাখেঃ',
      },
      {
        bulletItems: [
          'প্রতিদিন রোদ বা দিনের আলোতে কিছু সময় কাটানো নিশ্চিত করুন।',
          'শারীরিক ভাবে সক্রিয় থাকুন। কায়িক শ্রম কিংবা ব্যায়াম করুন। ',
          'ধূমপান, মদ্যপান থেকে বিরত থাকার চেষ্টা করুন।',
          'বিকাল থেকে চা, কফি ইত্যাদি বন্ধ রাখুন। ',
          'রাতের খাবার ঘুমানোর অন্তত দুই ঘণ্টা আগে সেরে ফেলুন। ',
          'ঘুমের সময় ছাড়া বিছানা বর্জন করুন। এতে করে মস্তিস্কে ‘বিছানার সাথে ঘুমের একটি স্বতঃস্ফূর্ত যোগ (এ্যাসোসিয়েশন)’ তৈরি হয়।',
        ],
      },
      {
        paragraph:
          'ঘুমানোর পরিবেশ ঘুমের উপযোগী করার চেষ্টা করুন। যথাসম্ভব আরামদায়ক, পরিস্কার-পরিচ্ছন্ন বিছানা-বালিশ-কাঁথা; শব্দ, আলো ও তাপমাত্রার যথাসম্ভব নিয়ন্ত্রন ঘুমের পরিবেশ তৈরি করে।',
      },
    ],
  },
  {
    name: 'Suicidal Tendency',
    banglaName: 'আত্মহত্যার প্রবণতা',
    data: [
      { header: 'আত্মহত্যার প্রবণতা বলতে আমরা কি বুঝি?' },
      {
        paragraph:
          'আপনি কি কোন সমস্যা, যেমন, ব্যক্তিগত সম্পর্ক, অর্থনৈতিক সমস্যা, পারিবারিক, পড়াশোনা সংক্রান্ত, বুলিং, নির্যাতন, একাকীত্ব, বিষণ্ণতা বা অন্যান্য কারনে নিরাশ কিংবা হতাশ বোধ করছেন?',
      },
      {
        paragraph: 'আপনি কি নিরুপায় বোধ করছেন?',
      },
      {
        paragraph: 'আপনি কি কোন মানসিক সমস্যায় ভুগছেন?',
      },
      {
        paragraph:
          'এবং এই সকল সমস্যার সমাধান হিসেবে কখনো নিজের অস্তিত্ব শেষ করে দেয়ার কথা ভাবছেন বা ভেবেছেন?',
      },
      {
        paragraph:
          'প্রতিবছর সারা বিশ্বে আত্মহত্যার কারনে ৮ লক্ষ্ মানুষ মারা যান। আত্মহত্যা না করলেও, সমস্যা বা চরম সঙ্কটপূর্ণ অভিজ্ঞতার মুখোমুখি হলে অনেকেই আত্মহত্যার চিন্তা (সুইসাইডাল আইডিয়েশান) করেন এবং এই চিন্তা ক্রমশ পরিকল্পনায় রূপ নিতে পারে এবং ব্যক্তি এক পর্যায়ে নিজেকে হনন করা মতো চরম দুঃখজনক কাজটি করে ফেলতে পারেন। যারা আত্মহত্যা করেন কিংবা এর চিন্তা করেন, তাঁরা সাধারণত মনে করেন এটাই তাঁদের সমস্যার একমাত্র সমাধান এবং তাঁরা অন্য আর কোন সম্ভাবনা আর দেখতে পান না, যদিও বাস্তবতা এই যে, আমরা সাময়িকভাবে দেখতে না পেলেও, সব সমস্যাই সামাল দেবার কোন না কোন পথ থেকে যায় এবং আমরা সবাই সঙ্কটকালিন সময়ে নির্ভরযোগ্য কারো সহযোগিতা নিয়ে থাকি বা নিতে পারি। যিনি আত্মহত্যা করেন কিংবা এর প্রবনতা ধারণ করেন, তিনি আরও মনে করেন তার মৃত্যু কাউকে বিশেষ স্পর্শ করবে না কিংবা অন্যরা দুঃখ পেলেও অল্প সময়ের মধ্যেই সেখান থেকে বেরিয়ে যার যার মতো স্বাভাবিক জীবন যাপন করবেন। কেইস স্টাডি এবং গবেষণা থেকে জানা যায়, ঘনিষ্ঠ মানুষের আত্মহত্যা তাঁর কাছের মানুষ/মানুষগুলোর জীবনে ট্রমা সহ নানানরকম দীর্ঘস্থায়ী মানসিক সমস্যা তৈরি করে যা তাঁদের সামগ্রিক জীবন যাপনে গভীর নেতিবাচক প্রভাব রাখে। এবং এই ভুক্তভোগী মানুষগুলো তাঁদের ব্যক্তিগত, পারিবারিক, সামাজিক, কর্মক্ষেত্র ইত্যাদি যতগুলো সিস্টেমের সাথে যুক্ত থাকেন, প্রত্যেকটি সিস্টেমই তাঁদের ক্ষতির কারণে প্রত্যক্ষ বা পরোক্ষভাবে ক্ষতিগ্রস্ত হয়। সুতরাং, আত্মহত্যা কেবল সেই ব্যক্তির ক্ষতি নয়, বরং এর সামষ্টিক প্রভাব সমগ্র জনস্বাস্থ্যের জন্যই হুমকিস্বরুপ। তবে সঠিক সময়ে উপযুক্ত ব্যবস্থা গ্রহণ করলে আত্মহত্যা প্রতিরোধ করা যায়।',
      },
      {
        paragraph:
          'আবার যেই সব কারণে একজন ব্যক্তি আত্মহত্যার দিকে ধাবিত হন অথবা আত্মহত্যাপ্রবণ হয়ে ওঠেন, সেই সব কারণগুলোর পেছনেও ব্যক্তিসহ ব্যক্তি যতগুলো সিস্টেমের সাথে যুক্ত থাকেন তার একটি যৌথ দায় থাকে। সেই অর্থে, পুরো জনগোষ্ঠীকেই আত্মহত্যা প্রতিরোধে সচেতন হওয়া আবশ্যক। এবং এটি একটি দীর্ঘ ও জটিল প্রক্রিয়া। বিভিন্ন অর্গানাইজেশন এবং পেশাজীবি মহল এই চেষ্টার অংশ হিসেবে মানসিক স্বাস্থ্য সম্পর্কে সামগ্রিক সচেতনতামূলক কাজ করে যাচ্ছেন।',
      },
      {
        paragraph:
          'এখানে ব্যক্তি-নির্ভর দৃষ্টিকোণ থেকে আপনাকে দ্রুত সহায়তা প্রদানে কিছু জরুরী তথ্য দেয়া হচ্ছে।',
      },
      {
        subheader: 'আত্মহত্যা সম্পর্কিত কিছু ভ্রান্ত ধারণা-',
      },
      {
        paragraph:
          'বিশ্ব স্বাস্থ্য সংস্থা আত্মহত্যা সম্পর্কিত কিছু ভ্রান্ত ধারণার তালিকা তৈরি করেছে। এগুলো হল-',
      },
      {
        bulletItems: [
          'আত্মহত্যা নিয়ে কথা বলা ঠিক নয় কারণ তা আত্মহত্যা করার জন্য উৎসাহিত করে',
          'যারা মানসিক অসুস্থতার ভেতর দিয়ে যাচ্ছেন শুধুমাত্র তারাই আত্মহত্যা করেন',
          'কোন পূর্ব লক্ষণ ছাড়াই আত্মহত্যার ঘটনা ঘটে ',
          'আত্মহত্যার চেষ্টা করা মানুষ মৃত্যুর জন্য দৃঢ় প্রতিজ্ঞ ',
          'যারা আত্মহত্যা নিয়ে কথা বলেন তারা আত্মহত্যা করার কথা ভাবেন না। ',
        ],
      },
      {
        header: 'আত্মহত্যার ঝুঁকি নিরুপন-',
      },
      {
        paragraph:
          'বিস্তারিত প্রশ্ন করার মাধ্যমে আত্মহত্যার ঝুঁকি সম্পর্কে ধারণা পাওয়া যায়।',
      },
      {
        subheader: 'কম মাত্রার ঝুঁকি',
      },
      {
        bulletItems: [
          'শুধুমাত্র একবার চেষ্টা এবং কম ক্ষতিকর উপায়ে চেষ্টা হয়েছে।',
          'কিছুটা আশা প্রকাশ করেছেন।',
          'পূর্বের সংকটে ভালভাবে খাপ খাওয়ানোর ইতিহাস রয়েছে।',
          'কাউকে তাৎক্ষনিক ভাবে জানিয়েছেন',
          'পুনরাবৃত্তি না করার জন্য যথার্থ কারণ দেখিয়েছেন।',
          'আত্মহত্যা সম্পর্কে মিশ্র অনুভুতি প্রকাশ করেছেন এবং কেন আত্মহত্যা করবেন না তার একটা যৌক্তিক কারণ বলেছেন।',
          'বর্তমানে নিজেকে বোঝা মনে করছেন তবে আত্মহত্যা অন্যান্যদের ওপর একটা বড় বোঝা হিসেবে প্রকাশ পাবে- বলে মনে করেন',
        ],
      },
      { subheader: 'মাঝামাঝি মাত্রার ঝুঁকি' },
      {
        bulletItems: [
          'আত্মহত্যার জন্য কিছু নির্দিষ্ট পরিকল্পনা রয়েছে।',
          'কয়েক ঘণ্টার মধ্যে আত্মহত্যা করবেন বলে পরিকল্পনা করেছেন।',
          'এর আগে অনেকগুলো কম মারাত্মক বা একটা মাঝামাঝি মারাত্মক চেষ্টা করেছিলেন অথবা বারবার মরে যাবার ভয় দেখিয়েছেন।',
          'পরিবার বা বন্ধু আছে কিন্তু সার্বক্ষণিক সাহায্য নেয়ার ইচ্ছে নেই।',
          'প্রতিদিন কয়েকবার আত্মহত্যার চিন্তা করা',
          'মাঝামাঝি ধরনের আবেগীয় মানসিক অবস্থা, দুঃখবোধ, বিরক্তিবোধ, একাকীত্ব এবং শক্তি কমে যাবার অনুভুতি   ',
        ],
      },
      { subheader: 'উচ্চমাত্রার ঝুঁকি' },
      {
        bulletItems: [
          'বর্তমানে আত্মহত্যার চিন্তা।',
          'পুরোপুরি নিরাশ বা আশাহত অনুভুতিতে আছেন। ',
          'খাপ খাওয়ানোর জন্য নেতিবাচক বা ক্ষতিকর কৌশল ব্যবহার করা। আগে অনেকবার চেষ্টা চালানো হয়েছে এবং অত্যন্ত ক্ষতিকর উপায় ব্যবহার করা হয়েছে।',
          'সবার থেকে গোপন রেখেছেন। অন্যান্যদের অনুপস্থিতিতে চেষ্টা চালানো। ',
          'তারা বলেন যে তারা আবার চেষ্টা করবেন।',
          'তারা বলেছেন যে তারা আর চেষ্টা করবেন না কিন্তু কেন চেষ্টা করবেন না সেটার স্বপক্ষে যথার্থ বা যৌক্তিক কারণ দেখাতে পারেন না।',
          'তারা নিজেদের বোঝা হিসেবে দেখেন। ',
        ],
      },
      { subheader: 'করনীয়:' },
      {
        bulletItems: [
          'ঝুঁকিপূর্ণ অবস্থায়, সবসময় কারো না কারো সঙ্গ নিশ্চিত করুন',
          'পরিবার এবং/অথবা বন্ধু বান্ধবকে জানান এবং তাঁদের তদারকির জন্য দায়িত্ব ও সুযোগ দিন  অর্থাৎ সহযোগিতামূলক পরিস্থিতি নিশ্চিত করুন',
          'আত্মহত্যার সকল উপায়/পদ্ধতির উপাদানগুলো দূর করুণ',
          'সম্ভাবনা এবং নিজের উপর আস্থা রাখুন',
          'প্রয়োজনে উপযুক্ত সেবাদানকারীর স্মরনাপন্ন হন',
          'সমস্যাটি অন্য ব্যক্তির সাথে যুক্ত থাকলে, মীমাংসা করার জন্য তৃতীয় ব্যক্তির সহায়তা নিন',
          'সাইকোথেরাপি কিংবা মেডিকেল সেবা গ্রহণ করুন (প্রফেশনাল হেল্প লিঙ্ক)',
        ],
      },
      {
        paragraph:
          'সংগৃহীত – মানসিক স্বাস্থ্য সেবায় মনোবৈজ্ঞানিক দক্ষতা',
      },
    ],
  },
];
