// { header: ''},
// { subheader: ''},
// { paragraph: ''},
// { bulletItems: [] }

export default [
  {
    name: 'Loading',
    banglaName: 'Loading',
    data: [
      {
        paragraph: `Content not available..`,
      },
    ],
  },
  {
    name: 'Learn to love yourself',
    banglaName: 'নিজেকে ভালবাসতে জানা',
    data: [
      {
        paragraph: `ছোট বেলা থেকেই আমরা আমাদের সম্পর্কে অন্যদের নানা ধারনা শুনতে শুনতে বড় হতে থাকি এবং তার ভিত্তিতেই নিজের সম্পর্কে ধারনা তৈরি করি। অনেক ক্ষেত্রেই এই ধারনাগুলো নেতিবাচক হয়ে থাকে এবং একটা বয়স পর্যন্ত এই নেতিবাচক ধারনাগুলো আমাদের ভীষণ মনঃকষ্টের কারণ হিসেবেই থাকে। চিকিৎসা মনোবিজ্ঞানী হিসেবে আমার পেশাগত চর্চায় অনেকবার দেখেছি এই ধারনাগুলো কিভাবে মানুষের সক্ষমতা, বড় হওয়ার সম্ভাবনাকে সঙ্কুচিত করে। এছাড়াও জীবনে প্রায়ই কষ্টকর সময়ের মধ্যে দিয়ে যেতে হয় আমাদের। এমন অভিজ্ঞতাগুলো অনেক ক্ষেত্রেই আমাদের আত্মবিশ্বাস ও মানসিক শক্তিকে সীমিত করে দেয়। অনেকের ক্ষেত্রে তা জীবনের বা বেঁচে থাকার মানে নিয়েও সংশয় তৈরি করে। নিজেকে পুরোপুরি জানলে বা নিজেকে ভালবাসতে পারলে এমন কঠিন সময়েও ভাল থাকা যায়।`,
      },
      {
        paragraph: `চারপাশের দারুণ সব ভাল লাগার অনুভূতি এবং তাঁদের প্রশংসা করে এই গান। আপনি হয়তো "মানসিক দক্ষতা ৬: ভাল লাগার মুহুর্ত গুলোয় মন দেয়া" লেখাটিও পড়েছেন। আমাদের বাইরের ভালোলাগা খুঁজেপেতে এগুলো দারুণ কাজের। তবে আমরা চাইলে আমাদের ভেতরেও তাকাতে পারি, আর এটি আমাদের বুঝতে শেখায় আমার নিজের শক্তি, আমার নিজের কি আছে।`,
      },
      {
        paragraph: `"ব্যক্তি-আপনার" কোন কোন বৈশিষ্ট্যগুলো আপনার নিজের কাছে ভাল লাগে তা জানার চেষ্টা করুন। এক্ষেত্রে একটি কার্যকর উপায় হল নিজের এসব বৈশিষ্ট্যের একটি তালিকা তৈরি করা আর প্রতিদিন সেই তালিকাতে নতুন উপাদান যোগ করা। নিচের তিনটি ক্ষেত্রের যে কোনটি বা সবগুলো থেকেই আপনি আপনার ভাল লাগার তালিকায় উপাদান যোগ করতে পারেন।`,
      },
      {
        bulletItems: [
          `আপনার নিজের শারীরিক বৈশিষ্ট্যের কোন কোন দিক আপনার ভাল লাগে বা আপনি পছন্দ করেন?`,
          `আপনার কোন দক্ষতা বা আপনি পারেন এমন কি কি বিষয় আপনার ভাল লাগে বা আপনি পছন্দ করেন?`,
          `আপনার মানবিক গুণাবলীর কোন কোন গুলো আপনার ভাল লাগে বা আপনি পছন্দ করেন?`,
        ],
      },
      {
        paragraph: `ভাল লাগার শারীরিক বৈশিষ্ট্যের মধ্যে হতে পারে আপনার শরীরের যে কোন অংশের কথা যেমন, আপনার চুল, নখ, দাঁত, বা আঙুল; শরীরের কোন পেশীর গড়ন; বাহ্যিক ভাবে দৃশ্যমান বা দৃশ্যমান নয় এমন যে কোন অংশ। খেয়াল রাখবেন, আপনার যে শারীরিক বৈশিষ্ট্যটি আপনার পছন্দ তা হয়তো অন্যদের কাছে পছন্দনীয় নাও হতে পারে এমনকি অপছন্দেরও হতে পারে _ সেটি নিয়ে আবার ভাবতে বসে যাবেন না যেন। এটি আপনার একান্ত ব্যক্তিগত পছন্দের তালিকা, অন্যদের নয়, আর তাই অন্যদের সাথে মেলানোরও প্রয়োজন নেই।`,
      },
      {
        paragraph: `আপনার দক্ষতার ক্ষেত্রেও একই ভাবনা প্রযোজ্য। হয়তো আপনি যতটুকু পারেন অন্যদের মাপকাঠিতে তাকে ঠিক দক্ষতা বলা যায় না, তাতে কি, আপনি যে এ কাজটা করতে পারেন, তা আপনার ভাল লাগে কি? আপনি হয়তো অজয় চক্রবর্তী বা সাবিনা ইয়াসমিন এর মত গাইতে পারেন না, তা বলে আপনি যতটুকু গান গাইতে পারেন তা অর্থহীন হয়ে যায় না। আপনি হয়তো আরও ভাল অনুভব করতেন যদি ওঁদের মত গাইতে পারতেন, তবে যতটুকু পারেন ততটুকুও পারার বিষয়টি যদি আপনার ভাল লাগে তাহলে তা আপনার তালিকায় যোগ করুন। এই তালিকায় থাকতে পারে সামাজিক ভাবে আকাজ্িত কোন দক্ষতা যেমন, গাড়ী চালাতে পারা, সুন্দরভাবে কথা বলতে পারা, লিখতে- পড়তে পারা। আবার আপনার এমন কোন দক্ষতা যেটা হয়তো কেউ খেয়াল করেও দেখে না যেমন, লবণের পরিমাণ বুঝতে পারা, সুইয়ে সুতা ঢোকাতে পারা, বা স্থির দাঁড়িয়ে থাকতে পারা - এসবও কিন্তু এই তালিকায় রাখতে পারেন। সাধারণ ভাবে দেখলে এগুলোকে খুবই ছোট মনে হতে পারে কিন্তু আমরা জানি এই ছোট ছোট কাজ গুলো করতেও মস্তিক্ষের কত সুক্ষ্ন বিশ্লেষণ প্রয়োজন হয়।`,
      },
      {
        paragraph: `আমারা প্রতিটি মানুষই এমন কিছু বৈশিষ্ট্য ধারণ করি যা চোখে দেখা যায় না কিন্তু এগুলোই আমাদেরকে মানুষ হিসেবে সংজ্ঞায়িত করে। আমাদের এসব মানবিক গুণাবলীর মধ্যে পড়ে বুদ্ধি, মমততববোধ, বিবেক, শিল্পবোধ, অন্যকে বুঝতে পারা বা বুঝতে পারার ইচ্ছা, আশা, সহমর্সীতা, অপরের ভাল চাওয়া বা ভাল করা এমন অনেক কিছু। খুঁজে বের করুন আপনার কোন মানবিক বৈশিষ্ট্যগুলো আপনার ভাল লাগে বা পছন্দের, এগুলো আপনার তালিকায় যুক্ত করে নিন।`,
      },
      {
        paragraph: `এখনই শুরু করুন আপনার নিজের নিজেকে ভাল লাগার তালিকা। প্রতিদিন একবার করে চোখ বোলান আর যোগ করুন নতুন কিছু যা আগের বার লেখার সময় মনে ছিল না।`,
      },
      {
        paragraph: `ডঃ মুহাম্মদ কামরুজ্জামান মজুমদার, ক্লিনিক্যাল সাইকোলজিষ্ট, +৮৮০১৭১৩০৬৬৪২৩`,
      },
    ],
  },
  {
    name: 'Focusing on good moments',
    banglaName: 'ভাল লাগার মুহুর্তগুলোয় মন দেয়া',
    data: [
      {
        paragraph: `আমাদের একটি স্বাভাবিক বৈশিষ্ট্য হল ভয় বা বিপদের বিষয়টির দিকে মনোযোগ দেয়া। এটা সকল প্রানীরই আছে, এই বৈশিষ্ট্য আমাদের সাহায্য করে বিপদ থেকে বেঁচে থাকতে। তবে আমাদের পার্থক্য হল, আমরা অন্য প্রানীদের মত কেবলমাত্র জীবনের ভয় পাইনা, আমাদের ভয় বা বিপদ অনেক ধরনের। আমরা ভয় পাই সম্মানের, প্রতারিত হওয়ার, নিজের চাহিদা পুরণ না হওয়ার, শারিরীক-মানসিক সুস্থতা নষ্ট হওয়ার, এবং আরো অনেক ধরনের। স্বাভাবিক ভাবেই যখন আমরা এমন কোন একটি ভয়ের মুখোমুখি হই, আমাদের মন তা নিয়েই ব্যস্ত হয়ে পড়ে। আমাদের যে কোন কাজ কর্মের মধ্যেও মনের এক কোনে এ ভয়টি ঘুর ঘুর করতে থাকে। আমরা যে বিষয়টাকে যতটা ভয় পাই সেটা ততই বেশী করে মনের ভেতর বার বার ঘুরতে থকে।`,
      },
      {
        paragraph: `ধরা যাক, আপনি ভীষন ক্ষুধার্ত এবং আপনার সামনের টেবিলে দারুন সব খাবার রাখা আছে। এর মধ্যে কিছু খাবারও আছে যা আপনি কখনো খাননি কিন্তু অনেক মজার হিসেবে নাম শুনেছেন। আপনি এখনই খেতে শুরু করবেন, এমন সময় আপনার মন কি নিয়ে ভাববে বা ব্যস্ত থাকবে? আর যদি এই পরিস্থিতিতেই শুনতে পান আপনার কয়েক ফুট পেছনে ফনা তুলে বসে আছে একটি গোখরা সাপ। এবার আপনার মন কি নিয়ে ভাববে, নিশ্চয়ই খাবার নিয়ে নয়? আপনি কি তখন আর খেতে পারবেন? কিন্তু আপনার জায়গায় যদি একজন সাপুড়ে থাকতেন? তার ক্ষেত্রেও কি একই অনুভূতি বা ভাবনা হবে?`,
      },
      {
        paragraph: `কষ্টের বা খারাপ লাগার বিষয়গ্ুলোও এভাবেই আমাদের মনকে আচ্ছন্ন করে রাখে, যদিও প্রতিদিনই আমাদের জীবনে অনেক আনন্দের ঘটনাও ঘটে। আপনি যদি সচেতনভাবে এই ভাললাগার বিষয়গ্ুলোতে খেয়াল দিতে পারেন, তবে তা আপনাকে মনে করিয়ে দেয় যে জীবনটা কেবল কষ্ট বা ভয়ের নয়, আনন্দও আছে। এটি করার একটি সহজ পথ হল দিন শেষে ভাবতে চেষ্টা করা "আজ কি কি ভাল লাগার ঘটনা ঘটেছে, তার মধ্যে সবচেয়ে ভাল লাগার মুহুর্ত কোনটি?" ভাল লাগার মুহুর্ত হতে পারে দারুন কোন ঘটনায় ভাল লাগা যেগুলো আমাদের জীবনে মাঝে মধ্যে ঘটে থাকে (যেমন, স্বপ্ন পূরণ)। আবার দৈনন্দিন জীবনের ছোট ছোট ঘটনাও আমাদের ভাল লাগার অনুভূতি দিতে পারে যেমন ধরুন, এক ফোটা বৃষ্টি আপনার গায়ে এসে পড়ল, বা খাবার মুখে দিয়ে টের পেলেন লবন-মসলার পরিমান একেবারে ঠিক ঠিক হয়েছে, অথবা চলতি পথে ছোট এক অচেনা বুনো ফুল ফুটে আছে । আপনি যদি "মানসিক দক্ষতাঃ আবেগকে চেনা" লেখাটি পড়ে থাকেন তাহলে লক্ষ্য করার চেষ্টা করুন, ভাল লাগার এ মুনুর্তটিতে আপনার কোন নির্দিষ্ট আবেগ কাজ করছিল ? এর সাথে সম্পর্কিত শারিরীক অনুভুতি কি ছিল? এবং আপনার মাথায় কি ভাবনা আসছিল?`,
      },
      {
        paragraph: `প্রতিটি মানুষই ভিন্ন এবং তাদের ভাল লাগার মুহুর্ত গুলোও ভিন্ন। আপনার ভাল লাগার অনুভূতি গুলো খুঁজে বের করতে চেষ্টা করুন, আনন্দ নিয়ে কারও সাথে সেগুলো শেয়ার করতে চেষ্টা করুন। এবং তার ভাল লাগার মুহুর্ত গুলোও জানতে চান। লক্ষ্য করেছেন নিশ্চয়ই, আমরা যখন ভাল লাগার মুহুর্তের কথা শেয়ার করি তখন আমরা ভেতরে ভেতরে আবারও এঁ ভাল লাগার মুহুর্তের একটি রেশ টের পাই, অনেক সময়ই তা আমাদের চোখ মুখেও ফুটে উঠে।`,
      },
      {
        paragraph: `অনিশ্চয়তা ও ভাবনার এই সময়ে তাই নিজেকে জানতে ও ভাল রাখতে ভাল লাগার মুহুর্তগুলোয় মন দিন। ভাল লাগার কথা অন্যদের বলে এবং তাদের ভাল লাগার কথা শুনে সম্পর্কগুলোর বন্ধন দৃঢ় করুন।`,
      },
      {
        paragraph: `ডঃ মুহাম্মদ কামরুজ্জামান মজুমদার, ক্লিনিক্যাল সাইকোলজিষ্ট, +৮৮০১৭১৩০৬৬৪২৩`,
      },
    ],
  },
  {
    name: 'What is mental health',
    banglaName: 'মানসিক স্বাস্থ্য বলতে আমরা কি বুঝি?',
    data: [
      {
        paragraph: `আমরা জানি, হেল্থ ইজ ওয়েল্থ। স্বাস্থ্যই সম্পদ বা সকল সুখের মূল। আমরা কি জানি, স্বাস্থ্য কী? কেবল রোগের অনুপস্থিতিকেই স্বাস্থ্য বলে না। বরং শারীরিক, মানসিক ও সামাজিকভাবে ভালো থাকাকেই স্বাস্থ্য বা সুস্থতা বলে। ১৯৪৮ সালে স্বাস্থ্যের এই সংজ্ঞা নির্ধারণ করে দিয়েছে বিশ্ব স্বাস্থ্য সংস্থা - WHO।`,
      },
      {
        paragraph: `এবার জানি, মানসিক স্বাস্থ্য সম্পর্কে । মানসিক স্বাস্থ্য বলতে আমাদের চিন্তা, মন ও আবেগের সুস্থতা, শৃঙ্খলা ও সামর্থ্যকে বোঝায় । এটা এমন ভালো থাকা, যাতে একজন ব্যক্তি নিজের গুরুত্ব ও সম্ভাবনা উপলব্ধি করতে পারে, জীবনের স্বাভাবিক চাপ মোকাবিলা করে সাফল্যের সাথে সৃষ্টিশীল কাজ করে যেতে পারে এবং নিজের সামাজিক অঙ্গনে অবদান রাখতে পারে। তাই মানসিক সুস্থতার সাথে একজন ব্যক্তির জীবনের সাফল্য এবং ব্যাপক অর্থে গোটা সমাজের ভালোমন্দ জড়িত। মানসিক স্বাস্থ্যই আমাদের চিন্তা, মন ও কাজে প্রভাব ফেলে।`,
      },
      {
        paragraph: `একজন ব্যক্তি যে কোন সময় জ্বর, ডায়রিয়া বা অন্য যেকোন রোগে আক্রান্ত হতে পারে। ঠিক তেমনি, যে কেউ যে কোন সময় যে কোন মানসিক সমস্যায় পড়তে পারেন। মানসিক সমস্যার লক্ষণগুলো এধরনের যেমন - খাওয়া বা ঘুম বেশি কম বা বেশি বেড়ে যাওয়া; প্রিয়জন বা মানুষের কাছ থেকে দূরে থাকার চেষ্টা করা; নিজেকে দুর্বল বা শক্তিহীন মনে হওয়া; অসাড় মনে হওয়া বা সবকিছুকেই মূল্যহীন ভাবা; নিরাশ থাকা বা অসহায় ভাবা; অতিরিক্ত ধুমপান, মদ্যপান বা মাদক নেয়া; অযথাই দ্বিধাদ্বন্দ্বে পড়া, বারবার ভুলে যাওয়া, খিটখিটে ভাব, মনখারাপ, দুশ্চিন্তা বা ভীত হওয়াঃ ঘনঘন অনুভূতির পরিবর্তন হওয়ার কারণে ব্যক্তিগত সম্পর্কে খারাপ প্রভাব পড়া; বারবার একই চিন্তা বা ঘটনা মনে পড়া, যা মাথা থেকে সরানো যায় না; বাস্তবে অস্বিত্ব নেই এমন শব্দ শোনা বা ঘটনা বিশ্বাস করা; নিজের ক্ষতি করা বা অন্যের ক্ষতির চিন্তা করা; দৈনন্দিন কাজকর্ম প্রতিনিয়ত ব্যহত হওয়া বা করতে না পারা; যেমন, নিজের বা সন্তানের যত্ন নিতে না পারা, কাজে না যাওয়া ইত্যাদি।`,
      },
      {
        paragraph: `এ ধরনের সমস্যায় আক্রান্ত হলে দ্রত চিকিৎসা মনোবিজ্ঞানী, মনোবিজ্ঞানী, সাইকোথেরাপিস্ট বা মনোরোগ বিশেষজ্ঞের পরামর্শ নিন। অনেক সময় অসুস্থতার কারণে ভুক্তভোগী নিজের ও অন্যের ক্ষতির কারণ হতে পারে। তেমনটি হলে এক মুহূর্ত দেরি না করে বিশেষজ্ঞের শরণাপন্ন হোন ।`,
      },
      {
        paragraph: `বিশ্ব স্বাস্থ্য সংস্থার গবেষণা প্রতিবেদন (২০০১) অনুযায়ী, বিশ্বে প্রতি চারজনের একজন জীবনের কোন না কোন সময়ে মানসিক সমস্যায় পড়েন। গবেষণায় দেখা গেছে, বাংলাদেশে ১৬ শতাংশের বেশি প্রাপ্তবয়স্ক এবং ১৮ শতাংশের বেশি শিশু মানসিক সমস্যায় ভুগছে। `,
      },
      {
        paragraph: `বিশেষজ্ঞের পরামর্শ নেয়ার আগে নিয়মিত কিছু কাজ আপনাকে মানসিক সুস্থতা দিতে পারে। যেমন - নিজের অনুভূতি খোলাখুলি বলা; কায়িক পরিশ্রম বা ব্যায়াম করা; পুষ্টিকর খাবার খাওয়া, পরিমিত ঘুম; প্রিয়জনদের সাথে সময় কাটানো; বিশ্রামের সাথে সাথে দু'একটি শখের অভ্যাস রাখা; বাস্তবসম্মত লক্ষ্য নির্ধারণ করা, ইতিবাচক চিন্তা করা ও অন্যকে সাহায্য করা; নতুন নতুন দক্ষতা তৈরি করা, বিশ্বস্ত কারো সাথে নিজের সমস্যা নিয়ে আলোচনা করা, সস্তিদায়ক বা পছন্দের কাজ করা, যেমন প্রার্থনা, গান গাওয়া, সমাজ কর্মে নিজেকে নিয়োজিত করা। `,
      },
      {
        subheader: 'References',
      },
      {
        bulletItems: [
          'http://www.who.int/features/factfiles/mental_health/en/',
          'http://www.health.gov.au/internet/publications/publishing.nsf/Content/mental-pubs-w-whatmen-toc~mental-pubs-w-whatmen-what',
          `https://www.mentalhealth.gov/basics/what-is-mental-health/index.html`,
          `http://www.who.int/bulletin/archives/80(12)981.pdf`,
          `https://en.wikipedia.org/wiki/Health#cite_note-WHO_definition-2`,
        ],
      },
    ],
  },
  {
    name: 'Myths and facts',
    banglaName: 'মিথ এবং বাস্তবতা',
    data: [
      {
        paragraph:
          'মিথ: অনেকেই মনে করেন, মানসিক সমস্যা নিজের দুর্বলতার কারণেই হয়। ওষুধ খেলেই হবে, কোন থেরাপির দরকার নেই ।',
      },
      {
        paragraph:
          'বাস্তবতা: কিন্তু গবেষণা বলছে, বড় ধরনের শারীরিক রোগের মতোই মানসিক সমস্যার জন্য সবক্ষেত্রে ব্যক্তি নিজে দায়ি নয়। এর জন্যে অনেক ক্ষেত্রেই বংশগত এবং পরিবেশগত কারণ দায়ী। এটা কোন ব্যক্তিগত দুর্বলতা নয়। এই সমস্যার চিকিৎসা পদ্ধতি ব্যক্তিভেদে আলাদা হতে পারে। কারো ক্ষেত্রে কেবল ওষুধ, কারো ক্ষেত্রে মনোবৈজ্ঞানিক থেরাপি বা কাউন্সেলিং, আবার কারো দুটিই দরকার হতে পারে। তবে সবক্ষেত্রেই পরিবারের সহযোগিতা সবচেয়ে বেশি প্রয়োজন ।',
      },
      {
        paragraph:
          'মিথ: কেবল বাংলাদেশ নয়, আমাদের এই উপমহাদেশের জনগোষ্ঠীর বড় একটি অংশের ধারণা, মাথার রোগ বা সমস্যা কিছু না। জ্বিন-ভুতের আছর পড়েছে।',
      },
      {
        paragraph:
          'বাস্তবতা: মানসিক স্বাস্থ্য সমস্যা শারীরিক স্বাস্থ্য সমস্যার মতোই এক ধরনের অসুস্থতা । জ্বিন-ভুতের আছর বলে বাস্তবে কিছু নেই। বিজ্ঞানসম্মত আধুনিক চিকিৎসার মাধ্যমে মানসিক সমস্যাগ্রস্ত ব্যক্তি সুস্থ হতে পারেন।',
      },
      {
        paragraph:
          'মিথ: অনেকে বলে থাকেন, মানসিক অসুস্থতা কিছুই না, এটা এক ধরনের ঢং। মনোযোগ আকৃষ্ট করার কৌশল।',
      },
      {
        paragraph:
          'বাস্তবতা: মানসিক সমস্যা কোন ঢং নয়। এটা শারীরিক রোগের মতোই অসুস্থতা । আর কেউই স্বেচ্ছায় অসুস্থ হতে চায় না। সেটা শারীরিক হোক বা মানসিক। মানসিক সমস্যার লক্ষণসমূহ একজন প্রশিক্ষিত ও অভিজ্ঞ ব্যক্তি ছাড়া সাধারণ কারো কাছে ধরা দিতে নাও পারে।',
      },
      {
        paragraph:
          'মিথ: হয়তো ভাবছেন, মানসিক সমস্যায় আক্রান্ত হলে ব্যক্তির ভবিষ্যত শেষ । কারণ এই সমস্যা কখনও ভালো হয় না।',
      },
      {
        paragraph:
          'বাস্তবতা: বিভিন্ন গবেষণা বলছে, মানসিক সমস্যাগ্স্থ ব্যক্তি ভালো হয়ে উঠতে পারেন এবং অনেকেই পুরোপুরি সুস্থ হতে পারেন। তাদের সারিয়ে তুলতে রয়েছে যথেষ্ট চিকিৎসা ব্যবস্থা, সেবা ও সহায়ক কার্যক্রম । মানসিক স্বাস্থ্য সেবা নেয়া ব্যক্তি খুব ভালোভাবে জীবন যাপন করতে এবং পূর্ণ উদ্যোমে সমাজে অবদান রাখতে পারে ।',
      },
      {
        paragraph:
          'মিথ: অনেকে মনে করেন, যাদের মানসিক স্বাস্থ্যসেবার প্রয়োজন বা এরই মধ্যে যারা এই সেবা নিচ্ছেন, তারা আয় রোজগার করতে অক্ষম বা চাকরি করতে পারে না।',
      },
      {
        paragraph:
          'বাস্তবতা: মানসিক সমস্যাগ্রস্থ একজন ব্যক্তি অন্য সবার মতোই কাজ করতে সক্ষম । ঘরে বাইরে তারা সমান ভূমিকা রাখতে পারেন। তারা সব ধরনের কাজ করতে পারেন। যাদের মানসিক সমস্যা নেই, অনেক ক্ষেত্রে তাদের চেয়েও তারা কাজের দক্ষতা বেশি দেখাতে পারেন।',
      },
      {
        paragraph:
          'মিথ: মানসিক সমস্যাগ্রন্থ ব্যক্তি আক্রমণাত্ৰক। যে কোন সময় তারা হামলা করতে পারে।',
      },
      {
        paragraph:
          'বাস্তবতা: মানসিক সমস্যগ্রস্থ অধিকাংশ মানুষ কোনভাবেই অন্যদের চেয়ে বেশি আক্রমণাআক ও সহিংস নয়। মাত্র ৩ থেকে ৫ শতাংশ ভয়াবহ সমস্যাগ্রস্থ ব্যক্তিই আগ্বাসী কাজ করে ফেলতে পারেন। বাস্তবে সাধারণ মানুষের তুলনায় দশ গুণ বেশি সহিংসতার শিকার হয় মানসিক সমস্যাগ্রনথ ব্যক্তি ।',
      },
      {
        paragraph:
          'মিথ: মানসিক সমস্যা সবার হয় না। খুব সামান্য মানুষেরই হয়। বাচ্চা ও অল্প বয়স্কদের মধ্যে মানসিক সমস্যা দেখা দেয় না। কারণ তারা খুব সহজেই মনের কথা খুলে বলতে পারে ।',
      },
      {
        paragraph:
          'বাস্তবতা: মন বা মানসিক স্বাস্থ্য সবারই রয়েছে। যা কখনও কখনও সমস্যাগ্রস্থ হতে পারে। ঠিক যেভাবে মাঝে মধ্যে আমাদের শরীর অসুস্থ হয় আর সুচিকিৎসায় সুস্থতা ফিরে আসে । গবেষণায় দেখা যায়, প্রতি চারজনের একজন জীবনের কোন না কোন সময়ে মানসিক সমস্যায় আক্রান্ত হন। আর বাচ্চা ও অল্প বয়স্ক প্রতি দশজনের একজন মানসিক সমস্যাগ্রস্থ। বাংলাদেশে একটি গবেষণায় দেখা গেছে, ১৮ শতাংশের বেশি শিশু-কিশোর মানসিক সমস্যায় আক্রান্ত । আরেক গবেষণা তথ্য হচ্ছে, প্রতি চারজন শিশু-কিশোরের মধ্যে প্রায় তিনজনই তাদের অনুভূতি নিয়ে বন্ধুদের প্রতিক্রিয়ার ব্যাপারে উদ্বিগ্ন।',
      },
      {
        paragraph:
          'মিথ: বাবা-মায়ের দোষেই সন্তানদের মানসিক সমস্যা হয়। যে সব বাবা-মা ঠিক মতো লালন-পালন করতে পারে না, তাদের সন্তানরাই বেশি মানসিক সমস্যায় পড়ে ।',
      },
      {
        paragraph:
          'বাস্তবতা: শিশুর মানসিক সমস্যা বংশগত বা শারীরিক কারণে হতে পারে। যেমন- গর্ভকালীন জটিলতা থাকলে অথবা আ্যালকোহল বা মাদক নিয়ে থাকলে । অপমানজনক ও অবজ্ঞাপূর্ণ আচরণ এবং প্রচন্ড মানসিক চাপের শিকার শিশুর মধ্যেও এমন সমস্যা দেখা দিতে পারে।',
      },
      { paragraph: 'মিথ: মন খারাপ কোন বিষন্নতা রোগ নয়।' },
      {
        paragraph:
          'বাস্তবতা: অনেক সময় মন খারাপ বিষন্নতার লক্ষণ হতে পারে । দিনের বেশিরভাগ সময় মন খারাপ থাকলে বিশেষজ্ঞদের পরামর্শ নিতে হবে।',
      },
      {
        paragraph: 'মিথ: বিয়ে দিলে মানসিক সমস্যা ঠিক হয়ে যায়।',
      },
      {
        paragraph:
          'বাস্তবতা: মানসিক সমস্যা চিকিৎসার মাধ্যমে ভালো হয়। বিয়ে কোন চিকিৎসা পদ্ধতি নয়। বিয়ে দিলে সমস্যা আরো বেড়ে যেতে পারে।',
      },
      {
        paragraph:
          'মিথ: একবার মানসিক রোগের ওষুধ খেলে সারাজীবনই খেয়ে যেতে হয়।',
      },
      {
        paragraph:
          'বাস্তবতা: মানসিক সমস্যায় ওষুধ একবার খেলেই সারাজীবন খেতে হয়, এমন নয়। বিশেষজ্ঞদের পরামর্শ অনুযায়ী চলতে হয়।',
      },
      {
        paragraph:
          'মিথ: সাইকলোজিস্টরা চেহারা দেখেই বলে দিতে পারেন সবকিছু । ব্যক্তি কী চিন্তা করছে, এমনকি পরিচয়ও বলতে পারেন। ভবিষ্যত সম্পর্কেও আগাম ধারণা দিতে পারেন ।',
      },
      {
        paragraph:
          'বাস্তবতা: মনোবিজ্ঞান হলো চিন্তার প্রক্রিয়া ও আচরণ সংক্রান্ত বিজ্ঞান। যে বিষয়ে সাধারণত মানুষের আচরণ ও মানসিক প্রক্রিয়া সমূহের বিজ্ঞানসম্মত গবেষণা, বিশেষণের মাধ্যমে চিকিৎসা পদ্ধতির উদ্ভাবিত হয়। এখানে চেহারা দেখে বলার কিছু নেই। সমস্যাগ্রস্থ ব্যক্তিকে কোন পরামর্শ বা ভবিষ্যত নির্দেশনা দেয়ার ক্ষেত্রে অবশ্যই একজন মনোবিজ্ঞানী বা চিকিৎসা মনোবিজ্ঞানীকে বিজ্ঞানসম্মত আধুনিক পদ্ধতি ও কৌশল প্রয়োগ করতে হয়। একজন চিকিৎসা মনোবিজ্ঞানী সর্বাধুনিক মনোবৈজ্ঞানিক চিকিৎসা পদ্ধতি সম্পর্কে ধারণা রাখেন।',
      },
      {
        subheader: 'References',
      },
      {
        bulletItems: [
          'www.time-to-change.org.uk',
          'https://www.nami.org/Blogs/NAMI-Blog/July-2015/Dispelling-Myths- on-Mental-Illness',
          'https://www.mentalhealth.gov/basics/myths-facts/index.html',
          'http://www.changeyourmindni.org/mental-health-and-stigma/facts-and- myths',
          'http://study.com/academy/lesson/pseudo-psychology-definition- examples.html',
        ],
      },
    ],
  },
  {
    name: 'Mental Health Counselling',
    banglaName: 'মানসিক স্বাস্থ্য কাউন্সেলিং',
    data: [
      { header: 'স্বাস্থ্যের সংজ্ঞাঃ' },
      {
        paragraph: `WHO এর সংবিধান অনুযায়ী স্বাস্থ্য বলতে শুধুমাত্র বিশেষ ধরনের রোগ বা শারীরিক অক্ষমতার অনুপস্থিতিকে বোঝায় না, বরং স্বাস্থ্য হলো একটি একটি পরিপূর্ণ শারীরিক, মানসিক এবং সামাজিক অবস্থার একটি সুস্থ সমন্বয় ।(WHO এর ১৯১ টি সদস্য রাষ্ট্র এই সুদূর প্রসারী সংজ্ঞাটি অনুমোদন করেছে)`,
      },
      {
        paragraph: `সুতরাং দেখা যাচ্ছে যে, এই সংজ্ঞা শুধুমাত্র স্বাস্থ্যের শারীরিক দিকটাই তুলে ধরেনি বরং, স্বাস্থ্যের মানসিক এবং সামাজিক দিকগুলোর উপরেও গুরুত্ব প্রদান করেছে। স্বাস্থ্যবান হতে হলে একজন ব্যক্তির এই তিনটি দিকের স্বমন্বয় থাকা জরুরি।`,
      },
      {
        paragraph: `স্বাস্থ্যের সংজ্ঞা প্রদানের পাশাপাশি, বিশ্ব স্বাস্থ্য সংস্থা (WHO) মানসিক স্বাস্থ্যের নিম্নরূপ সংজ্ঞা প্রদান করেছে- "মানসিক স্বাস্থ্য হলো জীবনের সবদিক যেমন-সামাজিক, শারীরিক, আধ্যাত্বিক এবং আবেগীয় অবস্থার একটি ভারসাম্যপূর্ণ অবস্থা । আমরা কিভাবে আমাদের পারিপার্শিক অবস্থাকে নিয়ন্ত্রণ করছি বা আমাদের জীবনের পছন্দসমূহ বেছে নিচ্ছি, তা মানসিক স্বাস্থ্য দ্বারা নিয়ন্ত্রিত হয় । প্রকৃতপক্ষে মানসিক স্বাস্থ্য আমাদের সামগ্রিক স্বাস্থ্যের একটি সমন্বিত রূপ" ।`,
      },
      {
        subheader: `মানসিক স্বাস্থ্যের কতগুলো নির্দেশক রয়েছে,এগুলো হল:`,
      },
      {
        bulletItems: [
          `মানুষ যখন মানসিকভাবে ভাল থাকে তখন রাগ, ভয়, দুঃখ, আনন্দ, হিংসা, অপরাধবোধ, ভালবাসা ইত্যাদি অনুভূতিগুলো তার নিয়ন্ত্রণে থাকে।`,
          'নিজের অক্ষমতা গুলোকে সহজে মেনে নিতে পারে।',
          'তার আত্মসম্মানবোধ অটুট থাকে।',
          'সে বিভিন্ন ধরনের পরিস্থিতির সাথে নিজেকে খাপ খাইয়ে নিতে পারে।',
          'নিজের ক্ষমতাগুলোকে সঠিকভাবে মূল্যায়ন করতে পারে।',
          'অন্যের সাথে তার সম্পর্ক সাধারণত দীর্ঘস্থায়ী এবং কার্যকর হয়।',
          'নিজেকে সমাজের কার্যকরী অংশ মনে করে।',
          'বিপদের সময় নিষ্ক্রিয় না থেকে, মোকাবেলার জন্য পদক্ষেপ নেয়।',
          'নিজের সিদ্ধান্ত নিজেই গ্রহণ করে।',
          'দায়িত্ব নিয়ে কাজ করে এবং ব্যক্তিগত ও সামাজিক সম্পর্কগুলোর প্রতি দায়িত্বশীল হয়।',
          'জীবনের প্রতি ইতিবাচক মনোভাব রাখে ।',
        ],
      },
      {
        subheader: `মানসিক স্বাস্থ্য সমস্যার কিছু লক্ষণ:`,
      },
      {
        bulletItems: [
          'অতিরিক্ত অস্থিরতা',
          'কাজের প্রতি আগ্রহ কমে যাওয়া',
          'দুশ্চিন্তা',
          'ঘুমের সমস্যা',
          'ভয় পাওয়া',
          'অপরাধবোধ',
          'নিজেকে ছোট মনে করা',
          'হতাশ ভাব',
          'বিষমতা',
          'জীবনে ব্যর্থ মনে করা',
          'আত্মহত্যার চিন্ডা',
          'বুকের মধ্যে চাপ অনুভব করা',
          'ক্ষুধামন্দা',
          'দুর্বলতা, বুক ধড়ফড় করা',
          'নিশ্বাস নিতে কষ্ট অনুভূত হওয়া',
          'হাত-পা কাপা',
        ],
      },
      {
        subheader: `মানসিক স্বাস্থ্য সেবা:`,
      },
      {
        bulletItems: [
          `কাউন্সেলিং`,
          `মনোবৈজ্ঞানিক চিকিৎসা কৌশল বা সাইকোথেরাপি/চিকিৎসা মনেবৈজ্ঞানিক সেবা`,
          `ঔষধপত্র`,
        ],
      },
      {
        subheader: 'কিছু গুরত্বপূর্ণ বিষয়:',
      },
      {
        bulletItems: [
          `শারীরিক ও মানসিক অবস্থা পরস্পর সম্পর্কযুক্ত।`,
          `মনের আবেগজনিত অবস্থা সবসময়ই শারীরিক অবস্থার উপর প্রভাব ফেলে করে।`,
          `যে কোন শারীরিক সমস্যার মতোই মানসিক অবস্থার পরিবর্তন ঘটে । এটা অস্বাভাবিক কিছু নয়, শারীরিক স্বাস্থ্য সমস্যার চিকিৎসার মতো মানসিক স্বাস্থ্য সমস্যায় সেবা গ্রহনও একইভাবে জরুরি।`,
        ],
      },
    ],
  },
  {
    name: 'What is psychotherapy',
    banglaName: 'সাইকোথেরাপি কি?',
    data: [
      {
        paragraph: `আমেরিকান সাইকোলজিক্যাল আ্যাসোসিয়েশন (APA) এর সংজ্ঞা অনুযায়ী, সাইকোথেরাপি হল ব্যক্তির আচরণ, চিন্তাভাবনা, আবেগ এবং অন্যান্য ব্যক্তিগত বৈশিষ্ট্যাবলি সংশোধন করতে সহায়তা করার উদ্দেশ্যে প্রতিষ্ঠিত মনস্তাত্ত্বিক নীতিমালা থেকে প্রাপ্ত ক্লিনিকাল পদ্ধাতির জ্ঞাত এবং ইচ্ছাকৃতভাবে প্রয়োগ।`,
      },
      {
        paragraph: `বাংলাদেশের প্রেক্ষাপটে সাইকোথেরাপিস্ট তাদেরই বলা হয় যাদের সাইকোলজিক্যাল ম্যানেজমেন্টের উপর স্বল্পমেয়াদী কিংবা দীর্ঘমেয়াদি স্বীকৃত ও পেশাগত প্রশিক্ষণ আছে।`,
      },
      {
        paragraph: `সারা বিশ্বে গবেষনালব্ধ সার্ভিস হিসেবে কগনিটিভ বিহেবিওর থেরাপি বা CBT সাইকোথেরাপির একটি জনপ্রিয় ও বহুল প্রচলিত আ্যাপ্রচ। সেই ধারাবাহিকতায় বাংলাদেশেও সাইকোথেরাপির আ্যাপ্রচ হিসেবে কগনিটিভ বিহেভিওর থেরাপি প্রচলিত আছে। আমাদের দেশে বঙ্গবন্ধু শেখ মুজিব মেডিক্যাল বিশ্ববিদ্যালয়ে ৬ মাসের প্রশিক্ষণের মাধ্যমে সাইকোথেরাপিস্ট, ঢাকা বিশ্ববিদ্যালয়ের চিকিৎসা মনোবিজ্ঞান বিভাগ থেকে দেড় বছরের কোর্সের মাধ্যমে আ্যাসিস্টান্ট ব্লিনিক্যাল সাইকোলজিস্ট এবং এমফিল কোর্সের মাধ্যমে ক্রিনিক্যাল সাইকোলজিস্ট প্রতিবছর বের হয় যারা সাইকোথেরাপি সার্ভিস প্রদান করে থাকে।`,
      },
      {
        subheader: `"কি হয় CBT তে?"`,
      },
      {
        paragraph: `সারা বিশ্বে গবেষনালব্ধ সার্ভিস হিসেবে কগনিটিভ বিহেবিওর থেরাপি বা CBT সাইকোথেরাপির একটি জনপ্রিয় ও বহুল প্রচলিত আ্যাপ্রচ। সেই ধারাবাহিকতায় বাংলাদেশেও সাইকোথেরাপির আ্যাপ্রচ হিসেবে কগনিটিভ বিহেভিওর থেরাপি প্রচলিত আছে। আমাদের দেশে বঙ্গবন্ধু শেখ মুজিব মেডিক্যাল বিশ্ববিদ্যালয়ে ৬ মাসের প্রশিক্ষণের মাধ্যমে সাইকোথেরাপিস্ট, ঢাকা বিশ্ববিদ্যালয়ের চিকিৎসা মনোবিজ্ঞান বিভাগ থেকে দেড় বছরের কোর্সের মাধ্যমে আ্যাসিস্টান্ট ব্লিনিক্যাল সাইকোলজিস্ট এবং এমফিল কোর্সের মাধ্যমে ক্রিনিক্যাল সাইকোলজিস্ট প্রতিবছর বের হয় যারা সাইকোথেরাপি সার্ভিস প্রদান করে থাকে।`,
      },
      {
        paragraph: `আমেরিকান সাইকোলজিক্যাল আ্যাসোসিয়েশন (APA) এর সংজ্ঞা অনুযায়ী, কগনিটিভ বিহেভিওর থেরাপি একটি গবেষনালব্ধ প্রক্রিয়া (Evidence Based Process) যেখানে ক্লায়েন্টের সাথে পেশাগত সম্পর্ক স্থাপন করে কথা বলার মাধ্যমে এবং সাইকোথেরাপির সবরকম বৈশিষ্ট্য মেনে সমস্যা সমাধানের পথ নিশ্চিত করা হয়। সেক্ষেত্রে ক্লায়েন্টের দেয়া সবরকম তথ্য গোপন রাখা হয়।`,
      },
      {
        paragraph: `CBT এর বেসিক নীতিমালাগুলো ব্যক্তির চিন্তার ক্রুটি (Unhelpful pattern of thinking) এবং আচরণের ত্রুটি (Learned and Unhealthy pattern of behavior) সনাক্তকরনের জন্য প্রস্তুত করা হয়েছে। সুস্থতা নিশ্চিত করার জন্য ব্যাক্তির চিন্তার ধরণ পরিবর্তনের দিকে থেরাপিস্টদের ফোকাস থাকতে হয়।`,
      },
      {
        paragraph: `সারা বিশ্বে এই আ্যাপ্রচ এত বেশী গ্রহণযোগ্যতা পেয়েছে কারণ এতে খুব দ্রুত ফলাফল পাওয়া যায় যা কি না অন্যান্য আ্যাপ্রচে সম্ভব হয় না এবং এতে ব্যবহৃত টেকনিক গুলো গবেষণা দ্বারা প্রমানিত।`,
      },
      { subheader: `এখন আমরা জানব "কিভাবে সাইকোথেরাপি কাজ করে"?` },
      {
        paragraph: `ক্লিনিক্যাল সাইকোলজিস্ট ড. সেলিগম্যান এর মতে, সাইকোথেরাপির ফলাফল যাচাই করা হয় চিকিৎসার কার্ষক্ষমতা এবং কার্যকারিতার ভিত্তিতে। একটি চিকিৎসা ব্যবস্থাকে তখনই কার্যক্ষম বলা যায় যখন চিকিৎসা গ্রহণকারীদের মধ্যে বেশীরভাগ মানুষ পজিটিভ ফলাফল পেয়ে থাকে। একইভাবে একটি চিকিৎসা ব্যবস্থাকে তখনই কার্যকর বলা যায় যখন তার প্রায়গিক বৈধতা থাকে।`,
      },
      {
        paragraph: `দু দিক থেকে বিবেচনা করে এবং গবেষনা থেকে বলা যায় CBT আ্যাপ্রচে সাইকথেরাপি প্রায়গিক বৈধতা পেয়েছে, কারণ বেশীরভাগ মানুষ এর মাধ্যমে দ্রুত সময়ের মধ্যে ভালো ফলাফল পেতে সক্ষম হয়।`,
      },
      {
        paragraph: `প্রতিটি মানুষের মধ্যে বিভিন্ন পারিপার্শ্বিক প্রতিকুলতা কিংবা নেতিবাচক চিন্তার প্রভাবে অথবা আবেগিয় ভারসাম্যহীনতার কারণে শারীরিক এবং আচরণগত সামঞ্জস্যহীনতা তৈরি হয়। এই অস্থির অবস্থা থেকে ব্যক্তিকে পরিত্রাণের জন্য তার সম্যস্যার উৎস (পারিপার্শ্বিক প্রতিকুলতা অথবা নেতিবাচক চিন্তার অভ্যাস) খুঁজে বের করে সেখানে কাজ করা হয় এবং ব্যক্তিকে সম্যস্যার সমাধানের পথ খুঁজে পেতে সাহায্য করার মাধ্যমে সাইকোথেরাপি ব্যক্তিকে একটি সুস্থ মানসিক অবস্থা (sound mental state) অর্জনে সক্ষম করে তোলে।`,
      },
      {
        subheader: `1. References: please have looks on following resources for authenticity justification`,
      },
      {
        bulletItems: [
          `Cognitive Behavior Therapy: Society of Clinical Psychology, Division 12 of APA`,
          `Clinical Psychology, Eighth edition: Trimothy J. Trull and Mitchell J. Prinstein. Chapter 11, pp, 309-311.`,
          `Definition of Psychotherapy according to American Psychological Association Based on the definition given by Campbell LF, Norcross JC, Vasquez MJ, Kaslow NJ (2013). "Recognition of psychotherapy effectiveness: the APA resolution"`,
        ],
      },
    ],
  },
  {
    name: 'Anger Management',
    banglaName: 'রাগ ব্যবস্থাপনা',
    data: [
      { header: 'রাগ ব্যবস্থাপনা বলতে আমরা কি বুঝি?' },
      {
        paragraph:
          'রাগ একটি সাধারণ আবেগ। প্রতিটি মানুষেরই বিভিন্ন পরিস্থিতিতে বিভিন্ন সময় কম বা বেশি রাগ হয়। তবে কখন, কোথায়, কতটুকু ও কিভাবে রাগ প্রকাশ করতে হয়, এই বিশেষ দক্ষতা সবার সমানভাবে শেখার সুযোগ হয় না। রাগের বিভিন্ন কারণ থাকতে পারে। যেমন- জিনগত কারণ, সামাজিক সাংস্কৃতিক গত কারণ, সহনশীলতার অভাব, দক্ষতার অভাব, চিন্তার ভুল, ব্যক্তিত্ব বৈশিষ্ট্য, পারিবারিক কারণ, সামাজিক সহযোগিতার অভাব, যে কোন ধরণের আসক্তি, মানসিক সমস্যা, শারীরিক ক্লান্তি, ক্ষুধা, যৌন অসন্তুষ্টি, কোন শারীরিক রোগ বা উপসর্গের উপস্থিতি। বংশগত কারণেও অনেকের মধ্যে বেশি রাগের প্রবণতা লক্ষ্য করা যায়।',
      },
      {
        paragraph:
          'রাগের পেছনের কারণটি যৌক্তিক বা অযৌক্তিক যাই হোক না কেন, রাগ প্রকাশের ক্ষেত্রে পরিমিতি এবং যথার্থতা বজায় রাখা খুব জরুরী, তা না হলে শেষ পর্যন্ত কোন পক্ষের জন্যই সেটা মঙ্গল বয়ে আনে না। আর খুব সঙ্গত কারণে রাগ হলেও, আক্রমণাত্মক বা ধ্বংসাত্মক প্রকাশ কোন সমস্যার সমাধান করে না বরং সমস্যাটি প্রায়শই আরও জটিল আকার ধারণ করে। রাগের মাত্রাছাড়া প্রকাশ বিভিন্ন ব্যক্তিগত, সম্পর্কগত, সামাজিক ও কাজের ক্ষেত্রে সমস্যা তৈরি করে। এর পরিণামে মারামারি, ঝগড়াঝাঁটি, সম্পর্ক নষ্ট হওয়া,  মামলা-মোকদ্দমাতে জড়িয়ে পড়া, সম্পদের বিনাশ করা, চাকরি হারানো, দুশ্চিন্তা ও বিষণ্ণতাসহ বিভিন্ন মানসিক সমস্যায় ভোগা, হীনমন্যতায় ভোগা, মাদকের দিকে ঝুঁকে পড়া ইত্যাদি দেখা যায়।',
      },
      {
        paragraph:
          'আবার রাগ নিয়ে আমাদের অনেকেরই এমন ধারণা কাজ করে, "রেগে গেলে চেঁচিয়ে ওঠা, অন্যকে আঘাত করে কথা বলা স্বাভাবিক। রেগে গেলে মাথার ঠিক থাকে না, মানুষ যা আসে তাই বলতে/করতে পারে", এটাও একটা ভুল ধারণা। রাগ হওয়া সত্ত্বেও, অগ্নিমূর্তি ধারণ না করেও পরিস্থিতি সামাল দেয়া সম্ভব।',
      },
      { subheader: 'রাগ কিভাবে তৈরি হয়?' },
      {
        paragraph:
          'অনেকে মনে করেন, মানুষ হুট করেই রেগে যান। কিন্তু আসলে তা সঠিক না। খুব সংক্ষিপ্ত সময়ের মধ্যে হলেও, বেশ কয়েকটি ধাপ অতিক্রম করেই রাগের বহিঃপ্রকাশ ঘটে। রাগ হবার পেছনে যে ‘কারণ’টি (ট্রিগার) ব্যক্তিকে উশকে দেয়, তা সাধারণত তার পারিপার্শ্বিক অবস্থা বা পরিস্থিতি থেকে আসে। সেই ট্রিগারটি ব্যক্তির কাছে হুমকির মতো বা বিরক্তিকর/অপমানজনক/ক্ষতিকর হিসেবে মনে হয়। এই রকম পরিস্থিতিতে, মানুষের মধ্যে কিছু শারীরবৃত্তীয় প্রতিক্রিয়া এবং মানসিক প্রতিক্রিয়া তৈরি হয়। রাগের উপস্থিতি সম্পর্কে অসচেতনতা এবং একই সাথে এই অনুভূতি সামাল দেবার যথেষ্ট দক্ষতার অভাব থাকলে, ব্যক্তি আক্রমণাত্মক বা ধ্বংসাত্মকভাবে রাগের বহিঃপ্রকাশ ঘটান।',
      },
      {
        subheader: 'রাগের উপসর্গ-',
      },
      {
        paragraph: 'রাগের বিভিন্ন উপসর্গ দেখা যায়। যেমন-',
      },
      {
        bulletItems: [
          'শারীরবৃত্তীয় উপসর্গ- উচ্চ রক্তচাপ, বুক ধড়ফড় করা, পেশী টান টান, স্ট্রেস হরমোন বেড়ে যাওয়া, শরীর কাঁপা, মাথাব্যথা, ঘুমের সমস্যা, কোষ্ঠকাঠিন্য ইত্যাদি।',
          'আবেগীয় উপসর্গ- বিরক্তি, হিংসা, ঘৃণা, বিষণ্ণভাব, দুশ্চিন্তা, নিরাপত্তাহীনতা, উদাসীনতা ইত্যাদি।',
          'আচরণগত উপসর্গ- অতিরিক্ত শারীরিক নড়াচড়া, দ্রুত এবং তীক্ষ্ণ/আক্রমণাত্মক কথা, চিৎকার করা, চুপ থাকা, শীতল কণ্ঠে খোঁচা মেরে কথা বলা, সমালোচনা করা ইত্যাদি।',
          'জ্ঞানীয় উপসর্গ- চিন্তা বা দৃষ্টিভঙ্গির ভ্রান্তি, আত্মবিশ্বাসের অভাব ইত্যাদি।',
        ],
      },
      {
        paragraph: 'রাগ সামাল দেবার কিছু কৌশল নিচে আলোচনা করা হল- ',
      },
      {
        bulletItems: [
          `সচেতনতাঃ অন্যন্য যে কোন পরিবর্তনের মতো, এই ক্ষেত্রেও প্রথম কাজ আপনার রাগ নিয়ে সামগ্রিক সচেতনতা। সবার প্রথম আপনার ট্রিগার গুলো সনাক্ত করুন। ট্রিগার হচ্ছে সেইসব উদ্দীপক (স্টিমুলাস), অর্থাৎ কোন নির্দিষ্ট ঘটনা (প্যাটার্ন), বিষয়, বা ব্যক্তি, যা আপনার মানসজগতে রাগের অনুভূতি সৃষ্টি করে। খুব সুনির্দিষ্ট কিছু খুঁজে না পেলে, ট্রিগারের প্যাটার্ন/প্রকৃতি সম্পর্কে স্পষ্ট হন। বিভিন্ন পরিস্থিতিতে রাগের ঠিক আগ মুহূর্তে কী ঘটেছিল, সেটা মনোযোগ দিয়ে লক্ষ্য করলে আপনার ট্রিগারগুলো সনাক্ত করা সহজ হবে। রাগ প্রকাশের সময় আপনার ভাষা, ভঙ্গি, আচরণ, এবং এর ফলাফল সম্পর্কে সচেতন পর্যবেক্ষণ করুন। আপনার শরীরে ও মনে রাগের প্রভাব লক্ষ্য করুন। একই সাথে, এই রাগের প্রেক্ষিতে নিজের/অন্যের প্রতি আপনার মুল্যায়ন কেমন সেটাও খেয়াল করুন। (রাগ সামলাতে না পারা একটি সঙ্কট। আবার এই না পারা নিয়ে নিজেকে/অন্যকে দোষারোপ/কটাক্ষ করা সেই সঙ্কট আরও জটিল করে তোলে। চেষ্টা করুন নিজের/অন্যের প্রতি যথাসম্ভব সদয় ও ক্ষমাশীল থাকবার।) ট্রিগার সম্পর্কে স্পষ্ট ধারণা থাকলে, পরবর্তী সময়ে রাগের শুরুতেই অর্থাৎ প্রকাশের আগেই সচেতন হওয়া সহজ হয়। "আমি রেগে যাচ্ছি বা রেগে গেছি" এই সচেতনতা তাৎক্ষনিক রাগ সামাল দিতে খুব গুরুত্বপূর্ণ ভূমিকা রাখে। আপনার এই পর্যবেক্ষণ নোটবুকে লিখে রাখলে, আপনার সচেতনতার মাত্রা অনেক বেশি দৃঢ় আর ফলপ্রসূ হবে।`,
          `টাইম আউটঃ রাগ তাৎক্ষণিক কমিয়ে আনতে এটা বেশ সহজ ও কার্যকরী একটা উপায়। যখন কোন ট্রিগারের উপস্থিতি লক্ষ্য করবেন, আপনি একটা ছোট পজ/বিরতি নিয়ে নিতে পারেন, অর্থাৎ কিছু সময়ের জন্য ঘটনাস্থল ত্যাগ করুন। ট্রিগার খেয়াল করতে না পারলে, যেই মুহূর্তে আপনি খেয়াল করবেন আপনি রেগে যাচ্ছেন কিংবা হয়তো রেগেই গিয়েছেন, তখনও আপনি একটি বিরতি নিতে পারেন যাতে পরিস্থিতি আরও খারাপ দিকে মোড় ঘুরতে না পারে। পাঁচ-দশ মিনিটের বিরতিও আপনার মানসিক অবস্থানে আমূল পরিবর্তন আনতে সক্ষম। তবে খেয়াল রাখবেন, এই বিরতি যেন মানসিক একটা পজ/বিরতি দেয়। অর্থাৎ এই ছোট্ট সময়টা আপনি রাগের বিষয়াদি নিয়ে বিচার বিশ্লেষণ করে নিজেকে উত্তপ্ত না করে, বরং কিছু সহজ রিলাক্সেশন এবং/কিংবা মাইন্ডফুলনেস প্র্যাকটিস করতে পারেন। রাগ স্তিমিত হলে আবার যথাস্থানে ফিরে আসুন।`,
          `রিলাক্সেশনঃ অনেক প্রক্রিয়ায় শরীর আর মন শিথিল করা যায়। শ্বাসের মাধ্যমে খুব অল্প সময়ের মধ্যেই আপনি রিল্যাক্সড হতে পারেন। যখন নিজের ভেতরে রাগের উপস্থিতি টের পাবেন, অথবা ট্রিগার সনাক্ত করবেন, ছোট একটা বিরতি নিন। ধীরে গভীর ভাবে শ্বাস নিয়ে, কিছুক্ষণ শ্বাসটা ধরে রাখুন, তারপর আরও ধীরে শ্বাস ছেড়ে দিন। এভাবে সাধারণত ৬-৭ বার ডীপ ব্রিদিং-এর মাধ্যমে আপনার শরীর আর মন শান্ত হয়ে আসার কথা। দরকার মনে হলে আপনার প্রয়োজন মতো আরও কিছুক্ষণ এই গভীর শ্বাসের ব্যায়ামটা চালিয়ে যেতে পারেন। চেষ্টা করুন, এই সময় পুরো মনোযোগটা শ্বাসের দিকে রাখার।`,
          `মাইন্ডফুলনেস প্র্যাকটিসঃ সহজ ভাবে, ঠিক "এখন এবং এখানে" কী ঘটছে সেই বিষয়ে "সচেতন" থাকার চেষ্টাই মাইন্ডফুলনেস প্র্যাকটিসের মূল কথা। তবে একইসাথে নিজের এবং অন্যের প্রতি হিতাহিত জ্ঞান ধরে রাখার চেষ্টাও মাইন্ডফুলনেস প্র্যাকটিসের অন্যতম একটি অংশ। কেবল মেডিটেশনই নয়, দৈনন্দিন কাজেও এটা প্র্যাকটিস করা যায়। ট্রিগার অথবা রাগের উপস্থিতি সম্পর্কে সচেতন হওয়ার পর, সহজ কিছু প্র্যাকটিস করতে পারেন। যেমন, আপনার এক বা একাধিক বা প্রত্যেকটা পঞ্চ ইন্দ্রিয় ব্যবহার করুন। ভাল হয় যদি ঘটনাস্থল থেকে ছোট একটা বিরতি নিতে পারেন। তারপর, কোথাও একটু আরাম করে বসে বা শুয়ে কিংবা দাঁড়িয়ে (আপনার যেমন সুবিধা) সচেতনভাবে আপনার চারপাশে মনোযোগ দিন। আশেপাশে যা আছে, খুব খুঁটিয়ে দেখুন যেন বা জীবনে এই প্রথম এগুলো দেখছেন। এর প্রকৃতি বর্ণনা করুন, যেমন রঙ, আকার, আকৃতি, নকশা ইত্যাদি। কানে আপনার কাছ এবং দূর থেকে কোন শব্দগুলো ভেসে আসছে, লক্ষ্য করুন এবং এর প্রকৃতি বর্ণনা যেমন, কাছের শব্দ, দূরের শব্দ, জোর শব্দ, মৃদু শব্দ, বিরামহীন শব্দ, থেমে থেমে হওয়া শব্দ, একবার হয়েই থেমে যাওয়া শব্দ ইত্যাদি। একইভাবে, নাক দিয়ে ঘ্রান নিন, হাতের কাছে ফুল বা ফল থাকলে তার গন্ধ নিতে পারেন অথবা সেন্ট/পারফিউম/বডি-স্প্রে, কিংবা কোন প্রিয় সাবান বা শ্যাম্পুর ঘ্রানও নিতে পারেন এবং ঘ্রানের বিবরন দিন। ত্বকে আপনার পোশাকের অনুভূতি খেয়াল লক্ষ্য করতে পারেন অথবা হাতে যে কোন একটা জিনিস তুলে সেটার ফীল নিন, ঠাণ্ডা বা গরম, মসৃণ বা রুক্ষ, ইত্যাদি। জিভ বা স্বাদের মাধ্যমে মাইন্ডফুলনেস প্র্যাকটিস করতে চাইলে, আপনি সবসময় আপনার ব্যাগে বা মানিব্যাগে, দুএকটা কিশমিশ কিংবা লবঙ্গ অথবা একটা ছোট লজেন্স রাখতে পারেন। যখন খেয়াল করবেন, মেজাজ গরম হয়ে যাচ্ছে বা গেছে, তখন সেটা খুব ধীরে মুখে দিয়ে এর স্বাদ/প্রকৃতি পরখ করুন, মিষ্টি, ঝাঁঝালো, শুকনো, রসালো ইত্যাদি। এই প্র্যাক্তিসে কোনপ্রকার তাড়াহুড়া করবেন না। এবং এখানে চিন্তা করারও কিছু নাই। কেবল আপনার "এই মুহূর্তের" অভিজ্ঞতাটির সাথে থাকুন, ফীল করুন, বর্ণনা করুন। এর মধ্যেও অন্য কোন চিন্তা বা রাগের বিষয় মনে চলে আসতে পারে, এটা খুব স্বাভাবিক। যতবার এমন চিন্তা/বিষয়ে আপনার মন অন্যদিকে চলে যাবে, খেয়াল করা মাত্র ধীরে মনটাকে আবার আপনার ইন্দ্রিয়ের বর্তমান-অভিজ্ঞতার কাছে নিয়ে আসুন। আপনার ভিতরে পরিবর্তনের দিকে লক্ষ্য রাখুন। শরীর আর মনে স্থিরতা ফিরে আসলে, ধীরে সুস্থে আপনার উদ্দিষ্ট স্থলে ফিরে যান। আরও কিছু কৌশল জানতে মাইন্ডফুলনেস প্র্যাকটিস সেকশন চেক করুন।`,
          `যোগাযোগ দক্ষতা বৃদ্ধিঃ অনেক গবেষণায় বার বার একই বিষয় প্রমানিত হয়েছে, যোগাযোগের ক্ষেত্রে আমরা যা বলি (বাচনিক) তার চাইতে কিভাবে বলি (অবাচনিক) ঢের বেশি অর্থ ও গুরুত্ব বহন করে। (রাগের সময়, আপনি যদি শুধুমাত্র আপনার কণ্ঠস্বরটাও সচেতনভাবে স্বাভাবিক (উচ্চ বা তীব্র বা তীক্ষ্ণ না করে) রাখতে পারেন, তাতেও আপনার রাগের প্রকাশের মাত্রা অনেক পালটে যায়।  কারো সাথে কথোপকথনে, আপনার অবাচনিক ভাষার দিকে মনোযোগ দিন। প্রয়োজন মনে হলে, যোগাযোগের দক্ষতা বিষয়ক কোন টিউটোরিয়াল বা ট্রেনিং নিতে পারেন। লিসেনিং বা অন্যের কথা ধৈর্য ও মনোযোগের সাথে শোনার প্রতিও সতর্ক থাকুন।`,
          `অভ্যন্তরীণ চিন্তার পরিবর্তনঃ আপনি কি ভেবে দেখেছেন, ঠিক কী কারণে একই ঘটনায় সবাই একই রকম প্রতিক্রিয়া দেখায় না? কিংবা, আপনিও হয়তো অনুরূপ/একইরকম ঘটনায় ভিন্ন সময়ে ভিন্নরকম প্রতিক্রিয়া দেখান, তারই বা কী কারণ? কিছু ক্ষেত্রে রাগ অনুভূতিটা যৌক্তিক হতে পারে, যেমন কেউ যদি আপনার প্রতি "স্পষ্ট" কোন অন্যায়/ক্ষতি করে। আবার এমন পরিস্থিতিতে  রাগ না হয়ে দুঃখও হতে পারে। আবার কারো হয়তো সেই একই ঘটনা খুব বেশি স্পর্শ নাও করতে পারে। তবে অনেক ক্ষেত্রেই অযৌক্তিক অবস্থান বা ভুল/অপরিণত চিন্তা/ধারণা থেকে আমরা রেগে যাই। রাগের পেছনের কারণ এবং রাগ প্রকাশের প্রতি আমাদের দৃষ্টিভঙ্গিটি বুঝতে পারলে, রাগ সামাল দেয়া তুলনামুলকভাবে বেশ সহজ হয়। সহজ করে এক কথায় বললে, যিনি রেগে যান, তিনি "আমি ঠিক আছি, আপনিই/তুমিই/বাদবাকি কিছুই ঠিক নাই" এমন একটি অনড় অবস্থানে দাঁড়িয়ে থাকেন। কোন ব্যক্তি, বস্তু, বিষয়ের প্রতি আমাদের যে চিন্তা, দৃষ্টিভঙ্গি বা ধারণা, তা আমাদের মধ্যে অনুরূপ অনুভূতি সৃষ্টি করে। যেমন, একটি পরিস্থিতিতে আপনার মনে হতে পারে, "আমার ঐ রুমমেট/ক্লাসমেট ইচ্ছা করেই আমাকে এমন অসুবিধায় ফেলেছে কিংবা ও এমন  একটা ভুল করতেই পারে না, এটা কিছুতেই মেনে নেয়া যায় না", এই ক্ষেত্রে আপনার রাগ হতে পারে। কিংবা ঐ পরিস্থিতিতে,  আপনার মনে হতে পারে, "ও একটা ভুল করে ফেলেছে, সব মানুষই তো কখনও না কখনও ভুল করে। হয়তো ও বুঝতে পারেনি কিংবা ও হয়তো এটা বুঝার/শিখার সুযোগটাই পায় নি কিংবা এটা করার পেছনে ওর একটা কারন/যুক্তি থাকতে পারে যেটা আমি এখনও জানি না", তাহলে আপনার রাগ না হবার সম্ভাবনাই বেশি। অর্থাৎ, কোন নির্দিষ্ট ঘটনা নয়, বরং ঘটনাটি নিয়ে আমাদের মনে কী চিন্তা চলে আসছে, ঘটনাটিকে কোন দৃষ্টিভঙ্গি থেকে দেখছি বা ব্যাখ্যা করছি, তার উপর নির্ভর করে আমাদের অনুভূতি। এবং সাধারণত সেই অনুভূতি আমাদের তাৎক্ষনিক আচরণকে সরাসরি প্রভাবিত করে। যেমন, রেগে গেলে অনেকেই আক্রমণাত্মক হয়ে ওঠে। যে কোন বিষয়/ঘটনা/ব্যক্তি/পরিস্থিতির মুখোমুখি হলে, সাধারণত মানুষের মনে তাৎক্ষনিকভাবে কিছু "অটোমেটিক" চিন্তা চলে আসে। এই চিন্তাগুলো ঐ নির্দিষ্ট বিষয়ে আমাদের দৃষ্টিভঙ্গি/বিশ্বাসের দ্বারা প্রভাবিত হতে পারে, এবং/অথবা আমাদের সাময়িক শারীরিক-মানসিক অবস্থা দ্বারাও প্রভাবিত হতে পারে। চিন্তা স্পষ্ট ভাবে সনাক্ত করে সূক্ষ্ম পর্যবেক্ষণের মাধ্যমে চিন্তা/দৃষ্টিভঙ্গিতে প্রয়োজনীয় পরিবর্তন আনা সম্ভব। (হাইপার লিঙ্কঃ চিন্তার পরিবর্তন) দৃষ্টিভঙ্গি/চিন্তায় পরিবর্তন, পরিমার্জন, পরিবর্ধন একটি সময়সাপেক্ষ প্রক্রিয়া। সময় এবং ধৈর্য নিয়ে মন দিয়ে নিয়মিত প্র্যাকটিস করলে, কেবল রাগ নয়, অন্যান্য ক্ষেত্রেও দারুণ সুফল আসে। দীর্ঘদিনের অভ্যাসের দরুন মনে বারবার পুরনো ধারার চিন্তা চলে আসতে পারে, সচেতন চর্চা চালিয়ে গেলে চিন্তা প্রক্রিয়ায় আমূল পরিবর্তন এনে সামগ্রিকভাবেই ইতিবাচক/গঠনমূলক রূপ দেয়া সম্ভব। যে কোন পুরনো প্যাটার্ন ভেঙ্গে নতুন অভ্যাস রপ্ত করতে সময় লাগে। জানা, বোঝা আমাদের পরিবর্তনের প্রথম ধাপ। আর বারবার চর্চাই পরিবর্তন নিশ্চিত করে। অতএব, আবারও রেগে গেলে হতাশ হবেন না। নিজেকেও কটাক্ষ বা সমালোচনা করে আরও জর্জরিত হবেন না। ধৈর্য রাখুন, আস্থা রাখুন, আর চর্চা করুন। পরিবর্তন আসবেই।`,
        ],
      },
    ],
  },
  {
    name: 'Study skill',
    banglaName: 'স্টাডি স্কিল',
    data: [
      {
        paragraph: `যথেষ্ট মেধা থাকা সত্ত্বেও, ছাত্রজীবনে অনেকেই অনেক সময় তার মেধা অনুযায়ী আশানুরূপ ফলাফল অর্জন করে উঠতে পারেন না। এর পেছনে একাধিক কারণ যুক্ত থাকতে পারে। শারীরিক, মানসিক বা সামাজিক কোন বিশেষ অসুবিধার মধ্যে থাকলে, অন্যান্য কাজের মতো পড়াশোনা সাময়িকভাবে ক্ষতিগ্রস্ত হতে পারে। এইসব ক্ষেত্রে প্রাথমিক সমস্যাটা আগে সমধান করাই শ্রেয়। তবে, এমন কোন বিশেষ অসুবিধা ছাড়াই যখন পরাশোনা ঠিকমতো করে উঠতে পারছেন না, তখন আরও কিছু মৌলিক বিষয়ের দিকে মনোযোগ দিন।`,
      },
      {
        paragraph: `আপনি কি পড়াশোনায় আগ্রহ পাচ্ছেন না? মনোযোগ ধরে রাখতে পারছেন না? পড়ায় যথেষ্ট সময় ও শ্রম দিচ্ছেন না? কিংবা সময় ও শ্রম দেয়া সত্ত্বেও, পড়া আগাচ্ছে না, বুঝে উঠতে পারছেন না, বা মনে রাখতে পারছেন না?`,
      },
      {
        paragraph: `পড়াশোনার প্রতি খণ্ডিত/ক্ষতিকর মনোভাব, নিয়মিত পড়ার অভ্যাস না থাকা কিংবা পূর্বের অভ্যাস নষ্ট হয়ে যাওয়া, পড়ার সঠিক কৌশল ব্যবহার না করা, পরীক্ষা/পারফর্মেন্স নিয়ে অতিরিক্ত উদ্বেগ বা ভীতি, দীর্ঘসূত্রিতা অর্থাৎ পড়া/কাজ জমিয়ে রাখা থেকে শুরু করে, অভিবাবকের চাপ বা অন্য কোন সুযোগের অভাবে অপছন্দের বিষয়ে পড়াও আপনার ফলাফল/পারফর্মেন্সের উপর নেতিবাচক প্রভাব রাখতে পারে।`,
      },
      {
        paragraph: `নিম্নোক্ত উপদেশগুলো অনুধাবন ও অনুসরণ করে আপনি উপকৃত হতে পারেন –`,
      },
      { subheader: 'মনোভাব' },
      {
        bulletItems: [
          `কেবল ভাল ফলাফল ও ক্যারিয়ার চিন্তা না করে আপনার বিষয়ের গভীরে যাবার চেষ্টা করুন। কৌতূহল ও জানার/শেখার আনন্দ পড়ায় আগ্রহ ও মনোযোগ সৃষ্টি করে।`,
          `পড়ার বিষয়ের প্রতি খুব জাজমেন্টাল (যেমনঃ খুব কঠিন/বোরিং) না হয়ে কৌতূহলী ও অনুসন্ধিৎসু হবার চেষ্টা করুন।`,
        ],
      },
      { subheader: 'পড়ার অভ্যাস তৈরি/পুনরুদ্ধার' },
      {
        bulletItems: [
          `বেইজলাইন তথ্য নেয়াঃ প্রথমে আপনি এক সপ্তাহ ধরে প্রতিদিন পড়াশোনার জন্য কত সময় দিচ্ছেন তা রেকর্ড করে আপনার বেইজলাইন তথ্য সংগ্রহ করুন।`,
          `স্পষ্ট ও প্রয়োগযোগ্য পরিকল্পনা করাঃ মনে করেন, আপনি প্রতিদিন ১ ঘণ্টা করে পড়তে চান। বেইজলাইন রেকর্ড থেকে আপনি লক্ষ্য করলেন, প্রতিদিন আপনি গড়ে ১০ মিনিট করে পড়েন। এখন, ধীরে ধীরে সময় বাড়িয়ে নির্ধারিত লক্ষ্যে পৌছনোর চেষ্টা করেন। প্রথম সপ্তাহের প্রতিদিন সে ৫ মিনিট বাড়িয়ে ১৫ মিনিট সময় পড়তে বসেন। পরের সপ্তাহে ২০ মিনিট করে, এভাবে ধীরে ধীরে সময় বাড়িয়ে ১ ঘণ্টা সময় পড়ার অভ্যাস তৈরি করবেন। পরিকল্পিত নির্ধারিত সময় মেনে চলবেন। সহজ ও ছোট কিন্তু নিয়মিত পদক্ষেপ অভ্যাস গঠনে সহায়ক ভূমিকা রাখে।`,
          `ভুলে যাবার সম্ভাবনা থাকলে, ফোনে আপনার পড়ার সময়ের রিমাইন্ডার দিয়ে রাখুন, কিংবা সহজেই চোখে পড়বে এমন কোথাও নোট/চিরকুটে লিখে রাখুন। সম্ভব হলে প্রতিদিন একটি নির্দিষ্ট সময়ে পড়ুন। এতে অভ্যাস গঠন সহজ হয়।`,
          `পড়ার পরিবেশের দিকে মনোযোগ দিন। পড়ার স্থান নির্দিষ্ট করুন এবং চেষ্টা করুন ঐ স্থানে পরালেখা ভিন্ন অন্য কোন কাজ না করার। এতে করে আপনার মস্তিষ্কে ঐ স্থানের সাথে পড়ার ইচ্ছার (মুড) একটি সহজ এসোসিয়েশন/কন্ডিশনিং তৈরি হয় যেটা আপনার অভ্যাস গঠনে সহায়ক ভূমিকা রাখে। পড়াশোনা বা মনোযোগে বাঁধা দেয় এমন আচরণ, উদ্দীপক বা বস্তু পড়াশোনার পরিবেশ থেকে সরিয়ে ফেলুন। যেমন, বিছানায় শুয়ে পড়লে ঘুম আসতে পারে। তাই শুয়ে শুয়ে পড়া, বিছানা/ স্বল্প আলো যুক্ত পরিবেশ পড়ার অনুপযোগী হবার সম্ভাবনাই বেশি। পড়ার সময় ফোন দূরে রাখুন, সাইলেন্ট রাখুন। ইত্যাদি।`,
          `পড়াশোনাটাকে আকর্ষণীয় করার চেষ্টা করুন। যেমন, পছন্দের ষ্টেশনারী, পছন্দের নোটবুক ব্যবহার করা কিংবা পড়ার জায়গাটা, বইপত্র নিজের পছন্দ মতো গুছিয়ে রাখা, বন্ধু বা ক্লাসমেটরা যে যেই বিষয় ভাল বোঝেন কিংবা আগ্রহী, তাঁদের সাথে ঐ বিষয় নিয়ে প্রাঞ্জল আলোচনা করা ইত্যাদি।`,
          `যত ছোটই হোক না কেন, যে কোন নির্ধারিত লক্ষ্য অর্জনের পর নিজেকে রিওয়ার্ড/পুরষ্কার দিন। সেটা হতে পারে, আপনার প্রিয় এক কাপ চা কিংবা আপনার প্রিয় কোন খোলা জায়গায় কিছুক্ষণ সময় কাটানো ইত্যাদি। মনে রাখবেন, প্রাপ্তি ও সফলতা যত ছোটই হোক, এর মধ্যেও আনন্দ, উৎসাহ, সাহস ইত্যাদির বীজ থাকে। এই মুহূর্তটা, উপভোগ করতে পারলে, আপনার অভ্যাস রপ্ত করতে ও রক্ষা করতে শক্তিশালী ভূমিকা রাখে। মনে রাখা ভাল, যে কোন অভ্যাস গঠনে উপরোক্ত এই চারটি বিষয়ের দিকে লক্ষ্য রাখবেন – বিষয়টিকে সহজ করা, নিশ্চিত (এভেইলেবল) করা, আকর্ষণীয় করা এবং ছোট/বড় সব অর্জনই মূল্যায়ন করা।`,
          `সময় ও সুযোগ পেলে, পিয়ার-স্টাডি ও গ্রুপ-স্টাডি চেষ্টা করে দেখতে পারেন। এতে বিষয়বস্তু সহজে ও আনন্দের সাথে আয়ত্ত্ব করার সম্ভাবনা থাকে।`,
        ],
      },
      {
        paragraph: `পরীক্ষা/পারফর্মেন্স নিয়ে অতিরিক্ত উদ্বেগ বা ভীতিঃ এই ভয় বা উদ্বেগের পেছনের চিন্তাটি/গুলো স্পষ্ট করে সনাক্ত করুন এবং সেগুলো নিয়ে মনোযোগসহকারে পর্যবেক্ষণ করুন। (দ্রষ্টব্য, চিন্তার পরিবর্তন)। আচরনেও অর্থপূর্ণ ও উপকারী পদক্ষেপ নিন। (দ্রষ্টব্য, রিল্যাক্সেশন, মাইন্ডফুলনেস)`,
      },
      {
        paragraph: `দীর্ঘসূত্রিতাঃ কাজ জমিয়ে না রাখার যথাসম্ভব চেষ্টা করুন। আর যদি অনেক কাজ জমে যায় (প্রায় সবাই কোন না কোন সময় এই অভিজ্ঞতার ভিতর দিয়ে যান), এড়িয়ে না গিয়ে চাপ/স্ট্রেস-এর মুখোমুখি হন। সহনীয় পরিকল্পনা করে ছোট ছোট ভাগে কাজটা ধাপে ধাপে নামানোর চেষ্টা করুন। একবসায়/ একসাথে পুরো কাজটা নামিয়ে ফেলারচিন্তা করলে, মানসিক চাপ বাড়ে এবং এতে দীর্ঘসূত্রিতা দীর্ঘতর হয়।`,
      },
      {
        paragraph: `উৎসাহের অভাবঃ বিভিন্ন কারনেই পড়াশোনার প্রতি আপনার উৎসাহ কম/অনুপস্থিত থাকতে পারে। কারণগুলো নিজের কাছে পরিষ্কার করে প্রয়োজনীয় পদক্ষেপ নিন। এমনটা প্রায়ই দেখা যায়, অভিবাবকের চাপ বা অন্য কোন সুযোগের অভাবে অপছন্দের বিষয়ে পড়তে গিয়ে ভেতর থেকে উৎসাহ বা মোটিভেশন পাওয়া যাচ্ছে না। সুযোগ আর সুবিধা থাকলে, আপনি পছন্দের বিষয়ে চলে যাবার চেষ্টা করতে পারেন। সেরকম না হলে, বিষয়টাকে পছন্দ করার কিংবা নিদেনপক্ষে সহজ ভাবে গ্রহন করার চেষ্টা করে দেখতে পারেন। মনে রাখবেন, কৌতূহল ধরে রেখে, গভীরে প্রবেশ করার চেষ্টা থাকলে সব্ বিষয়েই রস আস্বাদনের অব্যর্থ সুযোগ থাকে। এইরকম পরিস্থিতিতে, আপনার অপছন্দের বিষয়টি যারা বিশেষ পছন্দ করেন, কথা বলে তাঁদের পছন্দের পেছনের কারণগুলো উদ্ধার করার চেষ্টা করে দেখতে পারেন। এতে করে বিষয়টিকে আরও কয়েকটি ভিন্ন দৃষ্টিতে দেখবার সহজ সুযোগ হতে পারে, যা আপনার মধ্যে উৎসাহ ও কৌতূহলের সঞ্চার করার সম্ভাবনা রাখে।`,
      },
      {
        subheader: 'পড়াশোনার জন্য দক্ষ কৌশল (SQ3R)',
      },
      {
        paragraph: `এই পদ্ধতি আপনার মস্তিষ্ক অনেকবেশি সক্রিয় ও সজাগ রাখে। এতে করে পড়ায় অধিক মনোযোগ, কৌতূহল, উৎসাহ ও আনন্দ যোগ হয়।`,
      },
      {
        paragraph: `S for সার্ভে/ জরিপ- প্রথমে আপনি যে বিষয়ের যে অংশটুকু পড়বেন তার শিরোনাম ও উপশিরোনাম মন দিয়ে পড়ুন।`,
      },
      {
        paragraph: `Q for কোশ্চেন/ প্রশ্ন- তারপর ওই শিরোনাম/ উপশিরোনামের উপর ভিত্তি করে, আপনার মনে যতরকম প্রশ্ন আসে তা লিখে রাখুন।`,
      },
      {
        paragraph: `R1 for রিড/ পড়া- এরপর প্রশ্নগুলোর দিকে খেয়াল রেখে, শিরোনাম/ উপশিরোনামের ভিতরের লেখা পড়তে শুরু করুন।`,
      },
      {
        paragraph: `R2 for রিসাইট- পড়া শেষে, আপনার প্রশ্নগুলোর উত্তর দেয়ার চেষ্টা করুন, সম্ভব হলে লিখে ফেলুন।`,
      },
      {
        paragraph: `R3 for রিভিউ/ পুনঃমুল্যায়ন- সবশেষে আপনার উত্তরগুলো পুনঃমূল্যায়ন করুন।`,
      },
      {
        paragraph: `প্রয়োজনে, পেশাগত সেবা গ্রহণ করতে দ্বিধা করবেন না।`,
      },
    ],
  },
  {
    name: 'Relationship',
    banglaName: 'প্রিয়জনের সাথে সম্পর্কের উন্নয়ন',
    data: [
      { header: 'সম্পর্ক বলতে আমরা কি বুঝি?' },
      {
        paragraph: `জীবদ্দশার প্রতিটি স্তরেই আমরা নানা রকম সম্পর্কের সাথে যুক্ত থাকি। প্রকৃতি এবং মাত্রাগত ভিন্নতা সত্ত্বেও, প্রতিটি সম্পর্ক আমাদের জীবনে বিভিন্ন অর্থ ও গুরুত্ব বহন করে। তবে প্রিয়জনের সাথে সম্পর্ক আমাদের যতটা আনন্দিত, আন্দোলিত কিংবা আলোড়িত করে, বাকি সম্পর্কগুলো অনুভূতির জগতে সাধারণত এতটা স্পর্শ করে না। হৃদ্যতা আর উষ্ণতায়, আমাদের অনুভূতির সাথে মিশে থাকা এই প্রিয় মানুষগুলোর সাথে আমাদের সম্পর্ক সুস্থ ও সুন্দর হলে সেটা আমাদের ভাল থাকা, শান্তিতে থাকায় সহায়তা করে। এবং এই মানুষগুলোর সাথে সম্পর্কের টানাপোড়েন কিংবা তিক্ততা কখনও কখনও আমাদের ভাল থাকা এবং শান্তি বিনষ্ট করতেও সক্ষম হয়।`,
      },
      {
        paragraph: `পরিবার-পরিজন, আত্মীয়-স্বজন, বন্ধুবান্ধব কিংবা এর বাইরে অনেকে আমাদের প্রিয়জনের তালিকায় থাকে। তবে, আমারা এখানে "প্রিয়জন" বলতে মূলত প্রেমিক/প্রেমিকার কথা বিবেচনা করছি। সামাজিক, সাংস্কৃতিক এবং ধর্মীয় দৃষ্টিকোণ ও চর্চা থেকে, আমাদের দেশে এখনও অনেকে প্রেম বিষয়টাকে গর্হিত হিসেবে দেখেন। আবার অনেকের মধ্যে বেশ সহজ ভাবে বিষয়টি গৃহীত এবং চর্চিত হয়। ভাল, মন্দ কিংবা নিরপেক্ষ যেই দৃষ্টিভঙ্গিই বিরাজ করুক না কেন, বাস্তবতা এই যে আমাদের তরুণ-তরুণীরা প্রেমে পড়ছেন, প্রেম করছেন। এতে তাঁরা ভাল বোধ করছেন এবং অনেক সময় সম্পর্কের নানান জটিলতায় পড়ে ভুগছেনও। এবং এই ভোগান্তির দরুন অনেক সময় তাঁদেরকে অনেক বেশি মূল্য দিতে হচ্ছে। তাই একটি সুস্থ ও স্বাস্থ্যকর সম্পর্কের জন্য, মৌলিক কোন বিষয়গুলো অবশ্যই চর্চা করা দরকার, সেই বিষয়ে পরিষ্কার কিছু ধারনা থাকা জরুরী।`,
      },
      {
        paragraph: `সম্পর্ক একটি চর্চার বিষয়। কেবল অনুভূতি আর ধারনার উপর ভিত্তি করেই ভাল একটা সম্পর্ক হুট করে গড়ে ওঠে না। সঠিক চর্চায় সময়ের সাথে পরিনত ও পরিপুষ্ট একটি সম্পর্ক গড়ে ওঠে। উল্লেখ্য, শারীরিক অন্তরঙ্গতা ও যৌনতা ভিন্ন, প্রায় প্রতিটি বিষয় অন্যদের সাথে সম্পর্কের ক্ষেত্রেও কম-বেশি প্রযোজ্য।`,
      },
      { header: 'ভালো সম্পর্ক বজায় রাখতে করনীয় সমূহঃ' },
      { subheader: 'যোগাযোগ' },
      {
        paragraph: `যে কোন সম্পর্কের ক্ষেত্রেই পারস্পরিক বোঝাপড়ার বিষয়টি সবার সামনে চলে আসে। স্পষ্ট ও সহজ বোঝাপড়া সম্পর্কে একটি মজবুত ভিত্তির মতো কাজ করে। আর উন্মুক্ত ও স্পষ্ট পারস্পরিক যোগাযোগ এই বোঝাপড়া তৈরির অতি আবশ্যক একটি শর্ত। নিজস্ব পরিচয়, অনুভূতি, দৃষ্টিভঙ্গি, মতামত, অভিজ্ঞতা ইত্যদির পারস্পরিক বিনিময় দুজন মানুষের মধ্যে বোঝাপড়া সৃষ্টি করে। স্পষ্টতা ও সততা এই বোঝাপড়া মসৃণ করে। অপর পক্ষের নেতিবাচক বিচার-বিবেচনার আশঙ্কায়, নিজেকে গুটিয়ে রাখলে কিংবা অসততার আশ্রয় নিলে, একটি সম্পর্ক টিকিয়ে রাখা হয়তো সম্ভব হতেও পারে, কিন্তু সেই সম্পর্কে আজ নয় কাল দমবন্ধ হবার মতো একটি অস্বস্তিকর অবস্থার সৃষ্টি হয়।`,
      },
      {
        paragraph: `অন্যকে বোঝার চেষ্টা, তাঁর দৃষ্টিভঙ্গি, অনুভূতিগুলো বোঝা এবং তার স্বাধীন সত্তার প্রতি সম্মান রাখা আবশ্যক। যখন আপনি আপনার প্রিয়জনের চিন্তাভাবনা বা আচরণকে নিয়ন্ত্রণ বা উদেশ্যমুলকভাবে প্রভাবিত করেন বা চেষ্টা করেন, যোগাযোগ অস্বাস্থ্যকর হয়ে ওঠে। পারস্পরিক "চাহিদা প্রকাশ করা এবং সীমা স্পষ্ট করা" একটি সুস্থ সম্পর্কের আস্বাস দেয়।`,
      },
      {
        paragraph: `নিজেকে প্রকাশ করা বা কথা বলার মতো শোনাও সমান গুরত্বপূর্ণ। মন দিয়ে কথা বলুন এবং মন দিয়ে শুনুন। এবং এই দুয়ের মধ্যে ভারসাম্য রাখুন। আপনার যদি বেশি কথা বলার প্রবনতা থাকে, তাহলে শোনার দিকে মনোযোগ বাড়িয়ে দিন। আর যদি বেশির ভাগ সময়ে চুপ করে থাকা আপনার স্বভাব হয়, তাহলে কথা বলায় উদ্যোগী হন। আপনার অবাচনিক ভাষা/ভঙ্গির (body language) প্রতি খেয়াল রাখুন, অন্যথায় আপনার কথার অর্থ পাল্টে যেতে পারে।`,
      },
      {
        paragraph: `যদি লক্ষ্য করেন, আপনি চেষ্টা করেও কথা বলার সুযোগ পাচ্ছেন না, বা অপর পক্ষ আপনার কথায় মনোযোগ দিচ্ছে না, তবে তাঁকে এই বিষয়ে ভদ্রভাবে সতর্ক করুন, সমঝোতা একটি দ্বিমুখী প্রক্রিয়া। পারস্পরিক সমঝতার অভাবে সম্পর্কের মধ্যে একজন বা উভয়েই অসম্মানিত, উপেক্ষিত বা অপমানিত বোধ করতে পারেন, যা স্বাস্থ্যকর সম্পর্ক তৈরিতে বিশাল অন্তরায়।`,
      },
      {
        paragraph: `যোগাযোগ একটি চলমান প্রক্রিয়া। "আমরা তো আমাদের চিনেই ফেলেছি, জেনে গেছি, বুঝে গেছি। এখন আর তেমন কথা বলার নাই" এই রকম মনোভাব সম্পর্কে দুরত্ব ও ভুল বুঝাবুঝি সৃষ্টি করে। সুন্দর ও সুস্থ সম্পর্ক তৈরি এবং সেটা সবসময় সুন্দর রাখার জন্য যোগাযোগের কোন বিকল্প নাই।`,
      },
      {
        paragraph: `দরকার মনে হলে, যোগাযোগ দক্ষতার উপর প্রশিক্ষন নিতে পারেন, বিশেষ করে যদি লক্ষ্য করেন অন্যান্য প্রায় সব সম্পর্কের ক্ষেত্রেও আপনার প্রায়শ ভুল বুঝাবুঝি বা অসন্তোষ কাজ করে।`,
      },
      {
        subheader: `আস্থা/ বিশ্বাস`,
      },
      {
        paragraph: `আস্থা/বিশ্বাস পারস্পরিক সমর্থন ও অকুণ্ঠচিত্তে পাশে থাকার নিশ্চয়তা দেয়। পারস্পরিক সমঝোতা বা বোঝাপড়া এই আস্থা তৈরি, এবং ধরে রাখতে বিশেষ ভূমিকা রাখে। তবে একইসাথে আরও কিছু বিষয় চর্চা করা জরিরি।`,
      },
      {
        paragraph: `প্রথমত, আপনার কথা ও কাজের মধ্যে সাদৃশ্য থাকা। আপনার বলা কথা আর কাজের সাথে যদি প্রায়ই আপনি ফারাক রাখেন, তবে সমঝোতা/বুঝাবুঝি অন্তঃসারশূন্য হয়ে পড়ে। ফলে, আস্থা তৈরি হয় না অথবা প্রাথমিক আস্থা ধরে রাখা যায় না। একই কথা আপনার সঙ্গীর ক্ষেত্রেও প্রযোজ্য। অতএব, নিজের কথা ও কাজের মধ্যে সামঞ্জস্য রাখার পাশাপাশি, দরকার হলে, আপনার সঙ্গিকেও ভদ্রভাবে এবং স্পষ্ট করে সেটা ধরিয়ে দিন।`,
      },
      {
        paragraph: `দ্বিতীয়ত, সন্দেহ, ঈর্ষা ও আবেগ-তাড়িত অভিযোগ থেকে দূরে থাকুন। অন্যের স্বাধীনতা, অভিরুচি ও চাহিদার প্রতি সম্মান রাখুন। আপনার সঙ্গি কেমন পোশাক পরবে, কী করবে, কার সাথে মিশবে ইত্যাদি বিষয় নিয়ন্ত্রন করার মনোভাব পরিত্যাগ করুন। তাঁর ভালমন্দ নিয়ে আপনার চিন্তা ও মতামত আপনি ভদ্রভাবে তাঁকে প্রকাশ করতে পারেন, কিন্তু যখন আপনি কোন সিদ্ধান্ত তাঁর উপর "চাপিয়ে" দেন বা দেয়ার চেষ্টা করা, সেটা আস্থা তৈরিতে বাঁধা দেয় ও সম্পর্কের মধ্যে আলো-বাতাস গুমোট করে। আপনার অপছন্দ বলে, "বিষয়টি খারাপ হচ্ছে" নিশ্চিত ধরে নেয়ার আগে নিজের দৃষ্টিভঙ্গি নিয়ে স্বচ্ছ বোঝাপড়া করুন।`,
      },
      {
        subheader: `দ্বিমত/ভিন্নমত বা মতবিরোধের নিয়ে কাজ করা`,
      },
      {
        paragraph: `মতবিরোধ এবং দ্বন্দ্ব যে কোন সম্পর্কে একটি স্বাভাবিক ঘটনা। পারস্পরিক সমর্থন মানে এই নয় যে, জোর করে হলেও দুজন সবসময় সবকিছু নিয়ে একমতে অবস্থান করবেন। পছন্দ, বিশ্বাস, ও মূল্যবোধের ভিন্নতা অত্যন্ত স্বাভাবিকভাবে দুজন ব্যক্তির মধ্যে দ্বন্দ্ব সৃষ্টি করতে পারে। এইরকম পরিস্থিতিতে, চরম প্রতিক্রিয়া (মাত্রাতিরিক্ত উত্তেজনা, দোষারোপ, আক্রমন, তুমুল ঝগড়াঝাঁটি) কোন সমাধান দেয় না বরং পারস্পরিক এই ভিন্ন-অবস্থানকে আরও জটিল করে তোলে। প্রতিক্রিয়ার চেয়ে বিষয়টি সুষ্ঠুভাবে সামাল দেয়া যে কোন সম্পর্কের জন্য একটি সুন্দর পরীক্ষা/চ্যালেঞ্জ। এইসব ছোট/বড় পরীক্ষাগুলো পাশ করেই সম্পর্ক আরও পরিণত ও দৃঢ় হয়, দুজন মানুষ নিজেদেরকে বোঝার এবং পরস্পরের মানসিক-শক্তির জায়গাগুলো সমন্বয় করার সুযোগ পায়। এইসব অনস্বীকার্য দ্বন্দ্বগুলো উপেক্ষা করে বা এড়িয়ে চলে সম্পর্কে কোন পরিণত বা সুস্থ রূপ দেয়া সম্ভব নয়।`,
      },
      {
        paragraph: `দ্বন্দ্ব মিমাংসা করতে কখনও নিজেদের (চিন্তা/আচরণের) মধ্যে পরিবর্তন দরকার হয়, আবার কখনও স্বাভাবিকভাবে অন্যের অবস্থান গ্রহণ করতে (এক্সেপটেন্স) শিখতে হয়।`,
      },
      {
        paragraph: `দ্বন্দ্ব নিয়ে কথা বলার পরিবেশ তৈরি করুন। এই সময় যোগাযোগের প্যাটার্নের দিকে বিশেষ খেয়াল রাখুন। অতি নম্র, কিংবা আক্রমণাত্মক ভঙ্গি পরিহার করে, দৃঢ়তা ও ভদ্রতার সাথে কথা বলুন। ঘুরিয়ে-ফিরিয়ে বাহুল্য কথা বাদ দিয়ে, সরাসরি আপনার আসল কথাটা স্পষ্ট করে বলুন। আপনার সঙ্গিকেও কথা বলার সুযোগ দিন এবং মন দিয়ে শুনুন। কটাক্ষ সমালোচনা ও কটূক্তি থেকে দূরে থাকুন।`,
      },
      {
        paragraph: `প্রয়োজনে, যোগাযোগ দক্ষতা বৃদ্ধিতে উদ্যোগ নিন।`,
      },
      {
        subheader: `অন্তরঙ্গতা ও যৌন সম্পর্ক`,
      },
      {
        paragraph: `সম্পর্কের মধ্যে অনৈতিক জোর আরোপের ঘটনা নেহায়েত কম নয়। এবং এই জোরপূর্বক অন্তরঙ্গতা কিংবা যৌনসম্পর্কে যাওয়া বা চেষ্টা করা সম্পর্ক ভাঙ্গনের একটি বড় কারণ। এই অবস্থায় সম্পর্ক যদি টিকে থাকেও, তা স্বাস্থ্যকর অবস্থায় থাকে না। আপনার পছন্দ অপছন্দ, চাওয়া না-চাওয়া এবং আপনার মূল্যবোধ সম্পর্কে স্পষ্ট থাকুন এবং এর সীমা রক্ষা করার ব্যাপারে সজাগ থাকুন। একইসাথে আপনার সঙ্গীর পছন্দ, অপছন্দ এবং মূল্যবোধের প্রতি সম্মান রাখুন। দুজনের বা যে কোন একজনের সীমার বাইরে গিয়ে, না বুঝে কিংবা জোর করে কিংবা কৌশল খাটিয়ে অন্তরঙ্গ হবার চেষ্টা সম্পর্কের উপর অসুস্থ প্রভাব রাখে। মানসিকভাবে কাউকে বিশেষ স্থান দেবার মানে এই নয় যে আপনার অভিরুচি ও বিবেচনাবোধ তুচ্ছ করতে হবে, কিংবা সবকিছু আপনার চাওয়া মতো চাপিয়ে দিতে হবে।`,
      },
      {
        paragraph: `একই সাথে, যৌন আচরনেও পারস্পরিক পছন্দ-অপছন্দ সম্পর্কে স্বচ্ছ ধারনা বিনিময় করা স্বাস্থ্যকর ও উপভোগ্য যৌন সম্পর্কের জন্য জরুরী।`,
      },
      {
        paragraph: `এই ক্ষেত্রেও উন্মুক্ত আলোচনার কোন বিকল্প নাই। আপনার বা তাঁর নীরবতা সম্মতি বা অসম্মতি কিংবা আগ্রহ বা অনাগ্রহ কিছুই স্পষ্ট করে না। দ্বিধা-দ্বন্দ, অস্বস্তি বা বিব্রতবোধ, অস্পষ্টতা ইত্যাদি নিয়ে অস্বাস্থ্যকর একটি যৌনসম্পর্কে বিরক্তি, একঘেয়েমি ও মানসিক চাপ তৈরি হয়, যেটা পক্ষান্তরে সামগ্রিক সম্পর্কের উপর নেতিবাচক প্রভাব ফেলার সম্ভাবনা রাখে।`,
      },
      {
        subheader: `নিজের সাথে সম্পর্ক`,
      },
      {
        paragraph: `সবার শেষে বলা হলেও, বিষয়টি একটুও কম গুরুত্বপূর্ণ নয়, বরং সবচেয়ে বেশি গুরুত্বপূর্ণ বলা যেতে পারে। একটি সুন্দর স্বাস্থ্যকর সম্পর্ক শক্তি, সাহস, উৎসাহ, উদ্দীপনা, ও সুন্দর সময় উপহার দিতে পারে। তবে, নিজের ভেতর থেকে স্বাধিনভাবে এই বিষয়গুলো পর্যাপ্ত না পেলে, সম্পর্কের উপর অতি নির্ভরশীলতা তৈরি হয়, আপনার খুব গভীরে হয়তো অচেতনে, সম্পর্ক নিয়ে অনিশ্চয়তা ও নিরাপত্তাহীনতার বোধ কাজ করে। নিজের প্রতি সদয় হন, নিজের শারীরিক-মানসিক- আত্মিক যত্ন নিন, নিজেকে আনন্দের সাথে আগলে রাখতে শিখুন। আপনার ভাল থাকা এবং সার্বিক সুস্বাস্থ্য নিশ্চিত করার জন্য এটা সবার প্রথম শর্ত। নিজের সাথে একটি সুন্দর সম্পর্ক গড়ে তুলতে পারলে, প্রিয়জনের সাথে সম্পর্কে জটিলতা কম হয়, এবং সম্পর্ক-বিচ্ছেদে কষ্ট হলেও ব্যক্তির জন্য সেটা সামাল দেয়া তুলনামূলক সহজ হয়।`,
      },
      {
        paragraph: `আমরা সবাই সুন্দর সাবলীল একটা সম্পর্ক চাই। তা সত্বেও, খুব যন্ত্রণার ও অনাকাংখিত হলেও, বিভিন্ন কারণে সম্পর্কের ভাঙ্গন/বিচ্ছেদ আসতে পারে। এই ভাঙ্গনের প্রভাব ইতিবাচক ভঙ্গিতে সামাল দেয়া, সম্পর্ক তৈরি ও রক্ষার করার মতো, সমান গুরুত্বপূর্ণ। সম্পর্কের জটিলতা কিংবা ভাঙ্গন একা সামাল দিতে পারছেন না মনে হলে, নির্ভরযোগ্য কোন তৃতীয় ব্যক্তি বা পেশাজীবীর সহায়তা নিন।`,
      },
    ],
  },
  {
    name: 'Sleep Hygine',
    banglaName: 'ঘুমের স্বাস্থ্যবিধি',
    data: [
      { header: 'ঘুমের স্বাস্থ্যবিধি বলতে আমরা কি বুঝি?' },
      {
        paragraph:
          'যেহেতু ঘুম আমাদের শারীরিক ও মানসিক স্বাস্থ্য, কর্মক্ষমতা এবং জীবনের সার্বিক মানের উপর সরাসরি প্রভাব রাখে, তাই ভাল ও পর্যাপ্ত ঘুম নিশ্চিত করার জন্য এর স্বাস্থ্যবিধি সম্পর্কে সচেতন থাকা জরুরী। প্রয়োজনের চেয়ে কম কিংবা ঘুম শরীরের জন্য ক্ষতিকর। ব্যক্তিবিশেষে ঘুমের চাহিদা ওঠানামা করলেও, গবেষকগণ দাবী করেন প্রাপ্তবয়স্ক একজন ব্যক্তির ৬-৯ ঘণ্টা ঘুমের দরকার হয়, তবে গড়ে সাধারণত ৭/৮ ঘণ্টা ঘুম পর্যাপ্ত হিসেবে ধরা হয়। তবে কেবল ঘণ্টার হিসাবে নয়, মানগত হিসাবেও নিশ্চিন্ত, নির্বিঘ্ন ও নিরুপোদ্রব ঘুম জরুরী। ভাল ও পর্যাপ্ত ঘুমের সহজ ও সাধারণ সূচক হিসেবে ঘুম থেকে ওঠার পরবর্তী শারীরিক ও মানসিক চনমনে অবস্থাকে (ফ্রেশ ফীলিং) ধরা হয়।',
      },
      {
        paragraph:
          'প্রায়ই সহজে ঘুম না আসা, বার বার ঘুম ভেঙ্গে যাওয়া, ঘুম ভেঙ্গে যাবার পর আর ঘুমাতে না পারা বা লম্বা সময় জেগে থাকা, দিনের বেলায় ঘুম ঘুম ভাব হওয়া, টানা অনেকদিন ধরে অল্প ঘুম অথবা ভাল ঘুম না হওয়া – এই সবই ঘুমের দুর্বল স্বাস্থ্যবিধির লক্ষন।',
      },
      {
        paragraph:
          'ঘুমের সঠিক স্বাস্থ্যবিধি ঘুমের পরিবেশ এবং অভ্যাস উভয়ের উপর নির্ভর করে।  এতে খুব ধরাবাঁধা নিয়ম যদিও নাই, কিছু মৌলিক বিষয়ের উপর লক্ষ্য রেখে ব্যক্তি নিজের মতো করে ধীরে ধীরে ঘুমের মান ও পরিমাণ নির্দিষ্ট করে নিতে পারেন। ',
      },
      { subheader: 'ঘুমের সময় নির্দিষ্ট করাঃ' },
      {
        paragraph:
          'নিজস্ব নির্ধারিত একটি নির্দিষ্ট সময় ধরে নিয়ম করে ঘুমানোর চেষ্টা করলে, শরীর ও মস্তিষ্ক সহজেই ঘুমের সাথে অভ্যস্ত হবার সুযোগ পায়। ',
      },
      {
        bulletItems: [
          'ঘুম থেকে জেগে ওঠার নির্দিষ্ট করাঃ প্রতিদিন, এমন কি ছুটির দিনেও, একই সময়ে ঘুম থেকে ওঠার অভ্যাস করলে ঘুমের ধারাবাহিকতা রক্ষা করা সহজ হয়। রাতে ঘুম আসতে দেরি হয়ে গেলে বা ভাল ঘুম না হলেও জেগে ওঠার নির্দিষ্ট সময় মেনে চলুন, বিশেষ করে যদি দীর্ঘদিন ধরে আপনার ঘুমের সমস্যা থেকে থাকে।',
          'ঘুমকে প্রাধান্য দেয়াঃ রাত জেগে কাজ করা, পড়া, ফেইসবুকিং কিংবা গেইম খেলা বা চ্যাট/আড্ডা দেয়া আকর্ষণীয় মনে হলেও, আপনার নির্ধারিত জেগে ওঠার সময়ের সাথে সামঞ্জস্য রেখে ঘুমানোর সময় নির্দিষ্ট করে ফেলুন এবং প্রতিদিন ঐ সময়ের মধ্যে অন্য সব কিছু বাদ দিয়ে ঘুমকে প্রাধান্য দিন।',
          'ধীরে ধীরে এডজাস্ট করাঃ মনে করুন, যদি দীর্ঘদিন ধরে আপনার অনেক রাত করে ঘুমাতে যাবার অভ্যাস থাকে, তাহলে হঠাৎ করে, একটা ‘আইডিয়াল টাইম’ সেট না করে, বরং এক ঘণ্টা করে ধীরে ধীরে এগিয়ে নিয়ে আসুন। এক ঘণ্টা আগে ঘুমানোর অভ্যাস হয়ে গেলে দুই/তিন সপ্তাহ পর আরও এক ঘণ্টা এগিয়ে নিয়ে আসুন। এতে করে হঠাৎ শরীর ও মনের উপর চাপ পড়বে না।',
          'ন্যাপ কিংবা দিনে না ঘুমানোঃ খুব বেশি ক্লান্ত বা ঘুম ঘুম ভাব হলে, দুপুরের মধ্যে একবার খুব অল্প সময়ের জন্য (হয়তো ১৫-২০ মিনিট) ঘুমিয়ে নিতে পারেন, এতে একটু ভাল লাগতে পারে এবং কাজ করার উদ্যম পেতে পারেন। তবে দুপুরের পর আর ঘুমাবেন না, এতে রাতের ঘুম ব্যহত হয়।',
        ],
      },
      {
        paragraph:
          'রাতের একটা রুটিন করাঃ নিয়ম কিছু হালকা প্রস্তুতি রাতে নির্ধারিত সময়ে ঘুমাতে যাবার ও ঘুমিয়ে পড়ার সম্ভাবনা বাড়ায়।',
      },
      {
        bulletItems: [
          'ঘুমের আগের কাজগুলো করে ফেলাঃ প্রতিদিন বিছানায় যাবার সময় হবার আগে প্রয়োজনীয় কিছু কাজ নিয়ম করে করুন, যেমনঃ ঘুমানোর জন্য আরামদায়ক পোশাক পরা, দাঁত ব্রাশ করা। এতে আপনার মন ও মস্তিষ্কে ঘুমের আবহ প্রস্তুতি তৈরি হয়। ',
          'ধিরস্থির হবার জন্য কিছু সময় বরাদ্দ করাঃ প্রতিদিন ঘুমানোর সময়ের আগে আধাঘণ্টার মতো (বা আপনার প্রয়োজনমতো) নিজেকে স্থির করুন। এই সময় এমন কিছু করুন যা আপনার মন ও মস্তিষ্ককে শান্ত করে, যেমন রিল্যাক্সিং মিউজিক, ঘুমের সহায়ক কিছু যোগ ব্যায়াম, হালকা কিছু পড়া, রিল্যাক্সেশন বা মাইন্ডফুলনেস প্র্যাকটিস ইত্যাদি।',
          'খুব মৃদু আলোতে ঘুমানোঃ বেশি বা উজ্জ্বল আলো শরীরে মেলাটোনিন, ঘুমের সহায়ক একটি হরমোন, তৈরিতে বাধা দেয়।',
          'সবরকম ইলেক্ট্রনিক্স যন্ত্র বন্ধ রাখাঃ ঘুমাতে যাবার আধাঘণ্টা থেকে একঘণ্টা আগেই ফোন, ল্যাপটপ, টেলিভিশন ইত্যাদির সুইচ অফ করে ফেলুন। এইসব যন্ত্রের ব্যবহার শরীর ও মনে উত্তেজনা (স্টিমুলেশন) তৈরি করে এবং এইসব যন্ত্র থেকে নির্গত আলোও মেলাটোনিন তৈরিতে বাধা দেয়, ফলে সহজে ঘুম আসে না।',
          'বিছানায় শুয়ে মনটাকে শান্ত রাখার চেষ্টা করাঃ বিছানায় শুয়েই ঘুমিয়ে পড়ার চেষ্টা/অপেক্ষা করার চেয়ে, মনটাকে শান্ত ও শিথিল রাখার চেষ্টা করা তুলনামূলক সহজ ও কার্যকর পন্থা হিসেবে কাজ করে। বিছানায় স্থির হয়ে শুয়ে আরাম করে শ্বাসের ব্যায়াম বা কোন শিথিলায়ন প্রক্রিয়া কিংবা মাইন্ডফুলনেস প্র্যাকটিস করা উত্তম। (দ্রষ্টব্যঃ রিলাক্সেশন, মাইন্ডফুলনেস)',
          'এপাশ-ওপাশ না করাঃ বিছানায় যাবার আধাঘণ্টার মধ্যেও ঘুম না এলে, এপাশ-ওপাশ নড়াচড়া না করে বরং উঠে বসুন। আবার ঘুমানোর চেষ্টা করার আগে এমন কিছু করুন যা আপনার মনকে শান্ত রাখে (রিল্যাক্সিং মিউজিক, মেডিটেশন, রিলাক্সেশন, হালকা কিছু পড়া, জার্নাল/ডায়েরি লিখা ইত্যাদি)।',
        ],
      },
      {
        paragraph:
          'দৈনন্দিন জীবন যাপনে স্বাস্থ্যকর অভ্যাস ঘুমে সহায়ক ভূমিকা রাখেঃ',
      },
      {
        bulletItems: [
          'প্রতিদিন রোদ বা দিনের আলোতে কিছু সময় কাটানো নিশ্চিত করুন।',
          'শারীরিক ভাবে সক্রিয় থাকুন। কায়িক শ্রম কিংবা ব্যায়াম করুন। ',
          'ধূমপান, মদ্যপান থেকে বিরত থাকার চেষ্টা করুন।',
          'বিকাল থেকে চা, কফি ইত্যাদি বন্ধ রাখুন। ',
          'রাতের খাবার ঘুমানোর অন্তত দুই ঘণ্টা আগে সেরে ফেলুন। ',
          'ঘুমের সময় ছাড়া বিছানা বর্জন করুন। এতে করে মস্তিস্কে ‘বিছানার সাথে ঘুমের একটি স্বতঃস্ফূর্ত যোগ (এ্যাসোসিয়েশন)’ তৈরি হয়।',
        ],
      },
      {
        paragraph:
          'ঘুমানোর পরিবেশ ঘুমের উপযোগী করার চেষ্টা করুন। যথাসম্ভব আরামদায়ক, পরিস্কার-পরিচ্ছন্ন বিছানা-বালিশ-কাঁথা; শব্দ, আলো ও তাপমাত্রার যথাসম্ভব নিয়ন্ত্রন ঘুমের পরিবেশ তৈরি করে।',
      },
    ],
  },
  {
    name: 'Suicidal Tendency',
    banglaName: 'আত্মহত্যার প্রবণতা',
    data: [
      { header: 'আত্মহত্যার প্রবণতা বলতে আমরা কি বুঝি?' },
      {
        paragraph:
          'আপনি কি কোন সমস্যা, যেমন, ব্যক্তিগত সম্পর্ক, অর্থনৈতিক সমস্যা, পারিবারিক, পড়াশোনা সংক্রান্ত, বুলিং, নির্যাতন, একাকীত্ব, বিষণ্ণতা বা অন্যান্য কারনে নিরাশ কিংবা হতাশ বোধ করছেন?',
      },
      {
        paragraph: 'আপনি কি নিরুপায় বোধ করছেন?',
      },
      {
        paragraph: 'আপনি কি কোন মানসিক সমস্যায় ভুগছেন?',
      },
      {
        paragraph:
          'এবং এই সকল সমস্যার সমাধান হিসেবে কখনো নিজের অস্তিত্ব শেষ করে দেয়ার কথা ভাবছেন বা ভেবেছেন?',
      },
      {
        paragraph:
          'প্রতিবছর সারা বিশ্বে আত্মহত্যার কারনে ৮ লক্ষ্ মানুষ মারা যান। আত্মহত্যা না করলেও, সমস্যা বা চরম সঙ্কটপূর্ণ অভিজ্ঞতার মুখোমুখি হলে অনেকেই আত্মহত্যার চিন্তা (সুইসাইডাল আইডিয়েশান) করেন এবং এই চিন্তা ক্রমশ পরিকল্পনায় রূপ নিতে পারে এবং ব্যক্তি এক পর্যায়ে নিজেকে হনন করা মতো চরম দুঃখজনক কাজটি করে ফেলতে পারেন। যারা আত্মহত্যা করেন কিংবা এর চিন্তা করেন, তাঁরা সাধারণত মনে করেন এটাই তাঁদের সমস্যার একমাত্র সমাধান এবং তাঁরা অন্য আর কোন সম্ভাবনা আর দেখতে পান না, যদিও বাস্তবতা এই যে, আমরা সাময়িকভাবে দেখতে না পেলেও, সব সমস্যাই সামাল দেবার কোন না কোন পথ থেকে যায় এবং আমরা সবাই সঙ্কটকালিন সময়ে নির্ভরযোগ্য কারো সহযোগিতা নিয়ে থাকি বা নিতে পারি। যিনি আত্মহত্যা করেন কিংবা এর প্রবনতা ধারণ করেন, তিনি আরও মনে করেন তার মৃত্যু কাউকে বিশেষ স্পর্শ করবে না কিংবা অন্যরা দুঃখ পেলেও অল্প সময়ের মধ্যেই সেখান থেকে বেরিয়ে যার যার মতো স্বাভাবিক জীবন যাপন করবেন। কেইস স্টাডি এবং গবেষণা থেকে জানা যায়, ঘনিষ্ঠ মানুষের আত্মহত্যা তাঁর কাছের মানুষ/মানুষগুলোর জীবনে ট্রমা সহ নানানরকম দীর্ঘস্থায়ী মানসিক সমস্যা তৈরি করে যা তাঁদের সামগ্রিক জীবন যাপনে গভীর নেতিবাচক প্রভাব রাখে। এবং এই ভুক্তভোগী মানুষগুলো তাঁদের ব্যক্তিগত, পারিবারিক, সামাজিক, কর্মক্ষেত্র ইত্যাদি যতগুলো সিস্টেমের সাথে যুক্ত থাকেন, প্রত্যেকটি সিস্টেমই তাঁদের ক্ষতির কারণে প্রত্যক্ষ বা পরোক্ষভাবে ক্ষতিগ্রস্ত হয়। সুতরাং, আত্মহত্যা কেবল সেই ব্যক্তির ক্ষতি নয়, বরং এর সামষ্টিক প্রভাব সমগ্র জনস্বাস্থ্যের জন্যই হুমকিস্বরুপ। তবে সঠিক সময়ে উপযুক্ত ব্যবস্থা গ্রহণ করলে আত্মহত্যা প্রতিরোধ করা যায়।',
      },
      {
        paragraph:
          'আবার যেই সব কারণে একজন ব্যক্তি আত্মহত্যার দিকে ধাবিত হন অথবা আত্মহত্যাপ্রবণ হয়ে ওঠেন, সেই সব কারণগুলোর পেছনেও ব্যক্তিসহ ব্যক্তি যতগুলো সিস্টেমের সাথে যুক্ত থাকেন তার একটি যৌথ দায় থাকে। সেই অর্থে, পুরো জনগোষ্ঠীকেই আত্মহত্যা প্রতিরোধে সচেতন হওয়া আবশ্যক। এবং এটি একটি দীর্ঘ ও জটিল প্রক্রিয়া। বিভিন্ন অর্গানাইজেশন এবং পেশাজীবি মহল এই চেষ্টার অংশ হিসেবে মানসিক স্বাস্থ্য সম্পর্কে সামগ্রিক সচেতনতামূলক কাজ করে যাচ্ছেন।',
      },
      {
        paragraph:
          'এখানে ব্যক্তি-নির্ভর দৃষ্টিকোণ থেকে আপনাকে দ্রুত সহায়তা প্রদানে কিছু জরুরী তথ্য দেয়া হচ্ছে।',
      },
      {
        subheader: 'আত্মহত্যা সম্পর্কিত কিছু ভ্রান্ত ধারণা-',
      },
      {
        paragraph:
          'বিশ্ব স্বাস্থ্য সংস্থা আত্মহত্যা সম্পর্কিত কিছু ভ্রান্ত ধারণার তালিকা তৈরি করেছে। এগুলো হল-',
      },
      {
        bulletItems: [
          'আত্মহত্যা নিয়ে কথা বলা ঠিক নয় কারণ তা আত্মহত্যা করার জন্য উৎসাহিত করে',
          'যারা মানসিক অসুস্থতার ভেতর দিয়ে যাচ্ছেন শুধুমাত্র তারাই আত্মহত্যা করেন',
          'কোন পূর্ব লক্ষণ ছাড়াই আত্মহত্যার ঘটনা ঘটে ',
          'আত্মহত্যার চেষ্টা করা মানুষ মৃত্যুর জন্য দৃঢ় প্রতিজ্ঞ ',
          'যারা আত্মহত্যা নিয়ে কথা বলেন তারা আত্মহত্যা করার কথা ভাবেন না। ',
        ],
      },
      {
        header: 'আত্মহত্যার ঝুঁকি নিরুপন-',
      },
      {
        paragraph:
          'বিস্তারিত প্রশ্ন করার মাধ্যমে আত্মহত্যার ঝুঁকি সম্পর্কে ধারণা পাওয়া যায়।',
      },
      {
        subheader: 'কম মাত্রার ঝুঁকি',
      },
      {
        bulletItems: [
          'শুধুমাত্র একবার চেষ্টা এবং কম ক্ষতিকর উপায়ে চেষ্টা হয়েছে।',
          'কিছুটা আশা প্রকাশ করেছেন।',
          'পূর্বের সংকটে ভালভাবে খাপ খাওয়ানোর ইতিহাস রয়েছে।',
          'কাউকে তাৎক্ষনিক ভাবে জানিয়েছেন',
          'পুনরাবৃত্তি না করার জন্য যথার্থ কারণ দেখিয়েছেন।',
          'আত্মহত্যা সম্পর্কে মিশ্র অনুভুতি প্রকাশ করেছেন এবং কেন আত্মহত্যা করবেন না তার একটা যৌক্তিক কারণ বলেছেন।',
          'বর্তমানে নিজেকে বোঝা মনে করছেন তবে আত্মহত্যা অন্যান্যদের ওপর একটা বড় বোঝা হিসেবে প্রকাশ পাবে- বলে মনে করেন',
        ],
      },
      { subheader: 'মাঝামাঝি মাত্রার ঝুঁকি' },
      {
        bulletItems: [
          'আত্মহত্যার জন্য কিছু নির্দিষ্ট পরিকল্পনা রয়েছে।',
          'কয়েক ঘণ্টার মধ্যে আত্মহত্যা করবেন বলে পরিকল্পনা করেছেন।',
          'এর আগে অনেকগুলো কম মারাত্মক বা একটা মাঝামাঝি মারাত্মক চেষ্টা করেছিলেন অথবা বারবার মরে যাবার ভয় দেখিয়েছেন।',
          'পরিবার বা বন্ধু আছে কিন্তু সার্বক্ষণিক সাহায্য নেয়ার ইচ্ছে নেই।',
          'প্রতিদিন কয়েকবার আত্মহত্যার চিন্তা করা',
          'মাঝামাঝি ধরনের আবেগীয় মানসিক অবস্থা, দুঃখবোধ, বিরক্তিবোধ, একাকীত্ব এবং শক্তি কমে যাবার অনুভুতি   ',
        ],
      },
      { subheader: 'উচ্চমাত্রার ঝুঁকি' },
      {
        bulletItems: [
          'বর্তমানে আত্মহত্যার চিন্তা।',
          'পুরোপুরি নিরাশ বা আশাহত অনুভুতিতে আছেন। ',
          'খাপ খাওয়ানোর জন্য নেতিবাচক বা ক্ষতিকর কৌশল ব্যবহার করা। আগে অনেকবার চেষ্টা চালানো হয়েছে এবং অত্যন্ত ক্ষতিকর উপায় ব্যবহার করা হয়েছে।',
          'সবার থেকে গোপন রেখেছেন। অন্যান্যদের অনুপস্থিতিতে চেষ্টা চালানো। ',
          'তারা বলেন যে তারা আবার চেষ্টা করবেন।',
          'তারা বলেছেন যে তারা আর চেষ্টা করবেন না কিন্তু কেন চেষ্টা করবেন না সেটার স্বপক্ষে যথার্থ বা যৌক্তিক কারণ দেখাতে পারেন না।',
          'তারা নিজেদের বোঝা হিসেবে দেখেন। ',
        ],
      },
      { subheader: 'করনীয়:' },
      {
        bulletItems: [
          'ঝুঁকিপূর্ণ অবস্থায়, সবসময় কারো না কারো সঙ্গ নিশ্চিত করুন',
          'পরিবার এবং/অথবা বন্ধু বান্ধবকে জানান এবং তাঁদের তদারকির জন্য দায়িত্ব ও সুযোগ দিন  অর্থাৎ সহযোগিতামূলক পরিস্থিতি নিশ্চিত করুন',
          'আত্মহত্যার সকল উপায়/পদ্ধতির উপাদানগুলো দূর করুণ',
          'সম্ভাবনা এবং নিজের উপর আস্থা রাখুন',
          'প্রয়োজনে উপযুক্ত সেবাদানকারীর স্মরনাপন্ন হন',
          'সমস্যাটি অন্য ব্যক্তির সাথে যুক্ত থাকলে, মীমাংসা করার জন্য তৃতীয় ব্যক্তির সহায়তা নিন',
          'সাইকোথেরাপি কিংবা মেডিকেল সেবা গ্রহণ করুন (প্রফেশনাল হেল্প লিঙ্ক)',
        ],
      },
      {
        paragraph:
          'সংগৃহীত – মানসিক স্বাস্থ্য সেবায় মনোবৈজ্ঞানিক দক্ষতা',
      },
    ],
  },
];
